[{
		"sira": 1,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Prematürelerde periventriküler-intraventriküler kanamaların kaynağı aşağıdakilerden hangisidir?",
		"a": "Arteria cerebri media",
		"b": "Supependimal germinal matriks",
		"c": "Galen veni ",
		"d": "Willis poligonu",
		"e": "Serebellum damarları",
		"aciklama": "Periventriküler - intraventriküler hemoraji pretermlerde görülen en sık kanama tipidir. Tipik olarak kanama yeri periventriküler bölgede yer alan subependimal germinal matrikstir. Prematürde spontan olması dışında travma, asfiksi nedeniyle olur. Pretermde germinal matriks primitif damarlardan zengin ve zedelenmeye eğilimlidir. Beyin kan akımındaki küçük bir dengesizlik (hipoksi, RDS, pnömotoraks, ventilatör tedavisi, ani kan volümü genişlemesi, hızlı bikarbonat veya glukoz infuzyonu, konvülsiyon) özellikle pretermde germinal matrikste kanama yapar. Kanama çoğu kez germinal matrikste sınırlanmayıp ventrikül içine geçer."
	}, {
		"sira": 2,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Doğumdan hemen sonra aşağıdaki durumların hangisinde maske ve hava kesesi ile pozitif basınçlı ventilasyon yaptırma endikasyonu vardır ?",
		"a": "Kalp hızının 90/dakika olması ",
		"b": "Apgar skorunun 8 olması ",
		"c": "Sistolik kan basıncının 60 mmHg olması ",
		"d": "Hipotoni",
		"e": "Solunum hızının 20/dakika olması ",
		"aciklama": "Bebekte solunum iyi, KTA>100/dk ise ancak siyanoz varsa sadece O2 verilir. Solunum yoksa veya zayıf ise maske kese ventilasyon yapılır. KTA<100/dk ise bebekte solunum olsa bile maske kese ile ventilasyon yapılmalıdır. Yenidoğanın asfiksisinde bradikardinin nedeni hipoksidir, bu nedenle bebekte solunum olsa da ventilasyon yapılır. KTA<60 ise veya maske kese ventilasyona rağmen KTA 80/dk’nın üzerine çıkmıyorsa kardiyak masaj uygulanır. 3/1 olacak şekilde masaj/ventilasyon uygulanır."
	}, {
		"sira": 3,
		"yanit": "",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi fetal alkol sendromunun karakteristik özelliklerinden biri değildir?",
		"a": "Organomegali",
		"b": "Fasiyal anomaliler ",
		"c": "Kardiak anomaliler",
		"d": "Mental retardasyon ",
		"e": "İntra uterin gelişme geriliği ",
		"aciklama": "Alkolik annelerin bebeklerinde başlıca klinik bulgular şunlardır; 1. Mikrosefali, kısa kaş fissürleri, mikroftalmi, yüz hipoplazisi 2. Motor mental gerilik 3. Büyüme geriliği 4. Eklem kontraktürleri, anormal dermatoglifikler 5. Kardiyak defektler"
	}, {
		"sira": 4,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi fatal beriberi hastalığında (tiamin eksikliği) gelişen patolojik değişikliklerden biri değildir?",
		"a": "Miyokardda yağlı dejenerasyon",
		"b": "Kolestaz",
		"c": "Yaygın ödem",
		"d": "Periferik sinirlerde miyelin dejenerasyonu",
		"e": "Beyinde vsküler dilatasyon ve hemoraji ",
		"aciklama": "Tiamin eksikliği halinde Krebs döngüsü yavaşlar ve yeterli ATP sentezlenemez. Başta sinir ve kas hücreleri olmak üzere birçok hücrenin fonksiyonları aksar. Yaş (kardiyak) Beriberi: Taşikardi, kalp yetersizliği, kardiyomegali, ödem, kaslarda zayıflık olur. Kuru (nöropatik) Beriberi: Polinevrit, parestezi, anestezi, kas yorgunluğu, kas ağrıları, tendon reflekslerinde azalma yorgunluk, huzursuzluk, iştahsızlık, kabızlık ve uykusuzluk olur. Ansefalopatik Beriberi (Wernicke-Korsakoff ansefalopatisi): Daha çok alkoliklerde görülür. Ataksi, mental konfüzyon, halüsinasyon ve konuşma bozuklukları (masal uydurma=konfabülasyon) vardır. Kolestaz beriberinin bulgularından değildir."
	}, {
		"sira": 5,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisinde, riboflavin eksikliğinde gözlenen bulgular birlikte verilmiştir ?",
		"a": "Dermatit-diyare-demans ",
		"b": "Gece körlüğü-folliküler hiperkeratoz-anemi",
		"c": "Glossit-keratokonjinktivit-seboreik dermatit",
		"d": "Subperiostal kanama-rozari-peteşial kanama ",
		"e": "Kraniotabes-rozai-el bileklerinde genişleme",
		"aciklama": "Dermatit-diyare-demans, niasin eksikli-ğinde, gece körlüğü-folliküler hiperkeratoz-anemi A vitamini eksikliğinde, subperiostal kanamarozari-peteşial kanama C vitamini eksikliğinde ve Kra-niotabes-rozai-el bileklerinde genişleme D vitamini eksikliğinde görülür."
	}, {
		"sira": 6,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi hiperammonemiye neden olmaz? ",
		"a": "Histidinemi",
		"b": "Sitrolinemi",
		"c": "Arjininemi",
		"d": "Propionik asidemi ",
		"e": "Lizinürik protein intoleransı ",
		"aciklama": "Arjininemi ve sitrüllinemi primer üre siklusu defektleridir. Lizinürik protein entoleransında dibazik amino asitlerin (lizin, arjinin ve ornitin) reabsorpsiyonları defektiftir. Arjinin ve ornitin yetersiz olduğu için siklüs çalışamaz. Propionik asidemi gibi organik asidemilerde biriken metabolitler üre siklusu enzimlerini sekonder olarak bloke eder ve hiperammonemiye yol açar. Hisitidinemi ise bazen klinik belirtilere yol açabilen bir aminoasit metabolizması hastalığıdır."
	}, {
		"sira": 7,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Bebeklerde aşağıdaki metabolik hastalıkların hangisinde eksfoliasyonla birlikte seyreden yaygın eritematöz döküntüler gözlenir?",
		"a": "Akçaağaç şurubu idrar (maple syrup urine) hastalığı ",
		"b": "Metilmalonik asidemi ",
		"c": "Propionik asidemi ",
		"d": " İzovalerik asidemi ",
		"e": "Multipl karboksilaz eksikliği ",
		"aciklama": "Biotin dört ayrı karboksilazın (pirüvat karboksilaz, propionil CoA karboksilaz, beta-metilkrotonil CoA karboksilaz ve asetil CoA karboksilaz) prostetik grubu olarak etki yapar. Biotinidaz (multipl karboksilaz) yetersizliği metabolik asidoz, alopesi, deri döküntüleri ve inatçı konvülsiyonlar ile karakterize ağır bir hastalıktır."
	}, {
		"sira": 8,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Kabakulak enfeksiyonunun çocukluk çağında en sık görülen komplikasyonu aşağıdakilerden hangisidir ?",
		"a": "Epididimit",
		"b": "Pankreatit",
		"c": "Menenjit",
		"d": "Sensorinorenal işitme kaybı ",
		"e": "Parotis bezi taşı",
		"aciklama": "Enfeksiyonunun çocuklarda en sık görülen komplikasyonu aseptik menenjittir. Bunu sırasıyla pankreatit, büyük çocuklarda orşit, edinsel tip sensörinöral işitme kaybı, izler. Parotis bezi taşı bir komplikasyon sayılmaz ancak ayrıcı tanıda yer alan bir durumdur."
	}, {
		"sira": 9,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Human parvovirüs B19 aşağıdakilerden hangisine neden olmaz? ",
		"a": "Eritema enfeksiyozum ",
		"b": "Herediter hemolitik anemide aplastik kriz ",
		"c": "Artropati",
		"d": "Kongenital polisitemi",
		"e": "Hidrops fetalis",
		"aciklama": "Parvovirüs B 19 çocuklarda en sık eritema enfeksiyosum tablosunda (5.hastalık) görülür. Kronik hemolitik anemisi olan vakalardaki aplastik krizin en sık nedenidir. Kronik artropati yapabilir. Artropatisi kronik özelliktedir ve büyük eklemleri tutar. Konjenital enfeksiyonu fetusta ciddi aplastik anemiye ve bunun neticesinde hidrops fetalise neden olabilir. Konjenital polisitemi nedeni değildir."
	}, {
		"sira": 10,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki hastalıkların hangisinde, EKG’de sivri, yüksek (2,5 mm üzerinde) ve dar P dalgası görülür?",
		"a": "Hiperpotasemi",
		"b": "Mitral stenoz ",
		"c": "Persistan duktus arteriozus ",
		"d": "Geniş ventriküler septal defekt",
		"e": "Konjenital pulmoner stenoz",
		"aciklama": "Sivri yüksek P dalgası sağ atrial hipertrofi bulgusudur ve P pulmonale adını alır. Geniş P dalgası ise sol atrium hipertrofisinde olur ve P mitrale adını alır. Pulmoner stenozda önce sağ ventrikül basıncı artar ve sağ ventrikül hipertrofiye olur, sağ ventrikül kompliyansı azaldığında sağ atrium basıncı da artar ve sağ atrial hipertrofi ve buna bağlı P pulmonale görülebilir. Mitral stenozda öncelikle P mitrale olacaktır ancak pulmoner hipertansiyon geliştiğinde P pulmonale de eklenir, halbuki hastada P dalgası sadece yüksek, geniş değil aksine dar olduğu özellikle belirtilmiş. VSD ve PDA’da öncelikle sol ventrikül ve sol atrium genişler, yani olacaksa P mitrale olur, elbette ileri dönemde pulmoner hipertansiyon gelişirse P pulmonale de görülebilir."
	}, {
		"sira": 11,
		"yanit": "b",
		"soruUstKismi": "İki aylık siyanotik bir bebek hipksik nöbet nedeniyle acil servise getiriliyor. Çekilen EKG de sol aks sapması ve sol ventriküler hipertrofi saptanıyor.",
		"soru": "Bu bebek için en olası tanı aşağıdakilerden hangisidir? ",
		"a": "Trunkus arteriozis",
		"b": "Triküspit atrezisi ",
		"c": "Total anormal pulmoner venöz dönüşü",
		"d": " Fallot tetralojisi ",
		"e": "Büyük damarların transpozisyonu",
		"aciklama": "Siyanotik doğan bir bebekte EKG’de sol aks varsa düşünülecek tanı triküspit atrezisi, asiyanotik doğan ve sol aks görülen bir bebekte ise düşünülmesi gereken tanı endokardiyal yastık defektidir."
	}, {
		"sira": 12,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi fallot tetralojisinin bulgularından biri değildir?",
		"a": "Aort dekstropozisyonu",
		"b": "Pulmoner stenoz ",
		"c": "Triküspit darlığı",
		"d": "Ventriküler septal defekt",
		"e": "Sağ ventrikül hipertrofisi",
		"aciklama": "Fallot tetralojisinin komponentleri 1- aort dekstrapozisyonu (ata biner aorta) 2- İnfundibuler pulmoner stenoz 3- Subaortik VSD 4- Sağ ventrikül hipertrofisidir. Ayrıca ASD varsa pentaloji adını alır."
	}, {
		"sira": 13,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi postsinizoidal portal hipertansiyona neden olur?",
		"a": "Konjenital hepatik fibrozis ",
		"b": "Siroz",
		"c": "Portal ven Trombozu",
		"d": "Venooklüsif hastalık ",
		"e": "Şistozomiasis",
		"aciklama": "Postsinuzoidal portal hipertansiyon nedenleri içerisinde BuddChiari sendromu ve venooklüsif hastalık yer alır. Venooklüsif hastalık özel bir durum olup özellikle kemik iliği nakli yapılmış olan vakalarda gelişen akut hepatomegali ile karakterize ağır bir tablodur. Konjenital hepatik fibroz, portal ven trombozu, şistosomiyazis presinuzoidaldir. Siroz ise intarhepatik nedenler içerisinde yer alır. Soru esasında ekstrahepatik post sinuzoidal nedenler olarak sorulsa idi daha anlaşılır olacaktı."
	}, {
		"sira": 14,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Çocuklarda en sık görülen kolorektal polip aşağıdakilerden hangisidir ?",
		"a": "Adenomatöz polip ",
		"b": "Psödopolip",
		"c": "Villöz polip",
		"d": "Retansiyon polibi ",
		"e": "Familiyal polipozis koli",
		"aciklama": "Çocuklarda en sık görüleni soliter polip-ler veya diğer deyimle retansiyon veya inflamatuvar poliplerdir. Bunlar gerçek polipler değildirler. Kronik bir inflamasyonu takiben gelişmektedir. Frajil kan damarlarından , inflamasyondan zengindir. Böylece kolayca kanar."
	}, {
		"sira": 15,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi çocularda obstrüktif uyku apnesi ve hipoventilasyona neden olan faktörlerden biri değildir ?",
		"a": "Obezite",
		"b": "Orak hücreli anemi",
		"c": "Kistik fibrozis",
		"d": "Adenotonsiller hipertrofi",
		"e": "Larengomalezi ",
		"aciklama": "Çocuklarda OSAS nedenleri </br></br>1) Üst hava yolunu daraltan anatomik faktörler: </br>- Adenotonsiller hipertrofi </br>- Trizomi 21 </br>- Obezite </br>- Nazal tıkanıklık </br>- Larengomalezi </br>- Orak hücreli anemi </br>- Velofarengeal flap tamiri</br> - Koanal atrezi </br>- Yarık damak </br>- Makroglosi </br>- Mikrognati </br></br>2) Farengeal müsküler dilatör aktiviteyi azaltan nörolojik faktörler: </br>- İlaçlar (sedatifler, genel anestezi) </br>- Nöromüsküler hastalıklar </br>- Chiari malformasyonu, doğum asfiksisi"
	}, {
		"sira": 16,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi, bebek ve çocuklarda görülen intratorasik obstrüktif akciğer hastalığının klinik bulgularından biri değildir ?",
		"a": "Ekspirasyon süresinde uzama",
		"b": " İnspirasyon süresinde kısalma",
		"c": "Akciğer volümünde artma",
		"d": "Retraksiyonlar",
		"e": "Ekspiratuvar wheezing ",
		"aciklama": "İntratorasik obstrüktif akciğer hastalığın-da eksprasyon süresi uzar. İnspirasyon süresi değişmez, akciğer volümü artar, retraksiyonlar ve ekspiratuvar wheezing görülür."
	}, {
		"sira": 17,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi tekrarlayan ya da persistan whezing’e neden olan durumlardan biri değildir ?",
		"a": "Pulmoner hemosiderozis ",
		"b": "Aspirasyon",
		"c": "Astım",
		"d": "Vasküler ring",
		"e": "Kronik sinüzit ",
		"aciklama": "Tekrarlayan ya da persistan wheezing nedenleri </br></br>1) Reaktif hava yolu hastalıkları (örneğin astım) </br>2) Aspirasyon (yabancı cisim, trakeoözefageal fistül) </br>3) Kistik fibroz </br>4) Kalp yetersizliği </br>5) Siliyer diskinezi </br>6) GER </br>7) Pulmoner hemosideroz </br>8) Bronkopulmoner displazi sekeli </br>9) Havayollarına dışarıdan bası (vasküler ring, LAP, mediastinal tümör)"
	}, {
		"sira": 18,
		"yanit": "a",
		"soruUstKismi": "Akut astımlı bir hastada salbutamol inhalasyonu sonrasında oksijen satürasyonunda düşme gözlenmiştir.",
		"soru": "Bu düşmenin en olası nedeni aşağıdakilerden hangisidir ? ",
		"a": "Ventilasyon-perfüzyon dengesinin bozulması",
		"b": "Atelektazı gelişmesi ",
		"c": "Pnömotoraks gelişmesi ",
		"d": "Paradoks bronkokonstrüksiyon",
		"e": "Yüksek doz salbutamol uygulaması",
		"aciklama": ":Bronkokonstrüksiyonun olduğu alanlara hipoksik vazokonstrüksiyon eşlik eder. Bronkodilatatör tedavinin hemen ardından gelişen oksijen satürasyonundaki düşüşün nedeni Beta adrenerjik ilaçların vazodilatatör etkisi ile az ventile olan alanlara daha fazla kan akımının gitmesidir, bu nedenle ventilasyon/perfüzyon dengesi bozulur. Bu durum beta2 mimetik ilaçların bir yan etkisi olarak karşımıza çıkar."
	}, {
		"sira": 19,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi kan transfüzyonunun komplikasyonlarından biri değildir?",
		"a": "Hepatit B virüs enfeksiyonu",
		"b": "Graft versus host hastalığı ",
		"c": "Alloimmunizasyon",
		"d": "Hipersplenizm",
		"e": "Demir yüklenmesi ",
		"aciklama": "Transfüzyon komplikasyonları</br></br> 1- Hemolitik reaksiyonlar</br> 2- Febril reaksiyonlar= En önemli nedeni hastalarda bulunan lökosit reaksiyonlarıdır.</br> 3- Kontamine kan verilmesi</br> 4- Anaflaktik reaksiyonlar= En önemli nedeni hastalarda var olan anti IgA ların verilen kandaki IgA ile reaksiyona girmesidir.</br> 5- Sitrat zehirlenmesi</br> 6- K zehirlenmesi</br> 7- Hastalık taşınması: HIV, sıtma hepatit , sifiliz, tbc, CMV, bruselloz, infeksiyöz mononükleoz, toksoplazmozis</br> 8- Graft versus host reaksiyonu</br> 9- Aloimmunizasyon</br> 10- Uzun süre tekrarlanan transfüzyonlar sonunda artmış demir yükü"
	}, {
		"sira": 20,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Warfarin aşağıdaki faktörlerden hangisinin sentezinde azalmaya neden olmaz?",
		"a": "Faktör II",
		"b": "Faktör VII",
		"c": "Faktör VIII",
		"d": "Faktör IX",
		"e": "Faktör X",
		"aciklama": "Warfarin K vitamini antagonisti olduğundan azaltacağı faktörler II, VII, IX ve X’dur."
	}, {
		"sira": 21,
		"yanit": "d",
		"soruUstKismi": "Beş yaşında bir çocuk solukluk nedeniyle getiriliyor. Yapılan fizik muayenede mikrosefali, boy kısalığı ve café-au-lait lekeleri gözleniyor. Laboratuar incelemelerinde pansitopeni ve hemoglobin F düzeyinde yükselme saptanıyor.",
		"soru": "Bu çocuk için en olası tanı aşağıdakilerden hangisidir ? ",
		"a": "Trizomi 18",
		"b": "Down sendromu",
		"c": "Trizomi 13-15 ",
		"d": " Fanconi anemisi",
		"e": "Akkiz aplastik anemi",
		"aciklama": "Fanconi anemisi genellikle multipl konjenital anomalilerle birliktedir. Başlıca görülenler iskelet anomalileri (başparmak, radius), hiperreflek-si, hipogenitalizm, mikrosefali, kulak anomalileri, sağırlık, mental gerilik, böbrek ve kalp anomalileridir, kısa boyludurlar. Pansitopeni 4- 12 yaş arasında gelişir ancak doğumda veya 30’lu yaşlarda da ortaya çıkabilir. Makrositoz, yüksek fetal Hb, İ antijen varlığı karakteristiktir. Diepoxy butan (DBE) ile kromozamal kırılma görülür. Serum EPO düzeyleri artmıştır. Hiperpigmentasyon mevcuttur."
	}, {
		"sira": 22,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi endemik kretenizmin nörolojik bulgularından biri değildir?",
		"a": "Sağırlık",
		"b": "Konvulziyon",
		"c": "Mental retardasyon",
		"d": "Klonus",
		"e": "Ekstrapiramidal bulgular",
		"aciklama": "Tiroid eksikliği bazal ganglionları belirgin bir şekilde etkilemez. Bu nedenle korea, atetoz, hemiballismus, rijidite, statik tremor gibi ekstrapiramidal bulgulara neden olmaz."
	}, {
		"sira": 23,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Gebelikte aşağıdaki ilaçlardan hangisinin kullanımı yenidoğan bebekte konjenital hipotiroidi ile birlikte konjenital guatra neden olur?",
		"a": "Amiodaron",
		"b": "Eritromisin",
		"c": "Heparin",
		"d": "Prednizolon",
		"e": "Mebendazol",
		"aciklama": "Maternal amiodaron, metimazol, propil-tiourasil bebekte guatr ve hipotiroidi yapabilir. Ma-ternal Basedow Graves’de de bebekte guatr olur ama hipotiroidi değil hipertiroidi ile birliktedir."
	}, {
		"sira": 24,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi hipopitüitarizmde görülen bulgulardan değildir?",
		"a": "Boy kısalığı ",
		"b": "Uzamış sarılık",
		"c": "Mikropenis",
		"d": "Semptomatik hipoglisemi",
		"e": "Erken püberte",
		"aciklama": "Hipopitüitarizmde gonodotropinler yetersiz olduğu için erken değil, olsa olsa geç puberte olur. Uzamış sarılık hipotiroidiye (TSH eksikliği), mikropenis gonadotropin eksikliğine hipoglisemi ve boy kısalığı da büyüme hormonu eksikliğine bağlıdır."
	}, {
		"sira": 25,
		"yanit": "c",
		"soruUstKismi": "25-27. soruları aşağıdaki vakaya göre cevaplanacaktır. </br></br>Üç yaşında erkek hasta ÜSYE sonrası göz kapaklarında ve bacaklarında gode bırakan ödem,idrar miktarında azalma,karında şişlik şikayetiyle başvuruyor.Yapılan fizik muayenede kan basıncı normal, karında minimal asit,yapılan laboratuar incelemelerinde idrarda (++++)4+ proteinüri, serum albumin düzeyi 1,8 gr/dl olarak saptanıyor.",
		"soru": "Yukarıdaki vaka için aşağıdaki hastalıklardan hangisi en uygundur?",
		"a": "Membranoproliferatif glomerulonefrit",
		"b": "Membranöz glomerulonefrit ",
		"c": "Minimal değişiklik hastalığı",
		"d": "Fokal segmental glomeruloskleroz",
		"e": "Akut piyelonefrit",
		"aciklama": "Nefrotik sendrom massif proteinüri, hipoalbuminemi, hiperkoleste¬rolemi ve ödem ile karakterizedir. Çocukluk çağında nefrotik sendromun %90’dan fazlası¬nın nedeni idiyopatik (primer) nefrotik senndromdur. Bu grubun %85’i minimal lezyon hastalığıdır. Nefrotik sendromun %10’luk kısm¬ını membranöz ve membrano proliferatif GN oluşturur. Minimal change nefrotik sendrom (MCNS) Nil hastalığı olarak da adlandırılır ve renal biyopside immunfloresan mikroskobisi ile tanımlanabilen bir anormallik yoktur. Elektron mikroskobisinde ise sadece epitelyal foot proçeslerde birleşme bulunur, ımmun deposit görülmez. Çocukluk çağı nefrotik sendromlarının %80’ini MCNS oluşturur. Geri kalan %20’si KGN ve kalıtsal böbrek hastalıkları nedeniyle olmaktadır. MCNS genellikle 1-6 yaş (ortalama 3 yaş) arası görülür. Erkeklerde daha sıktır. Ödem en dikkati çeken bulgudur ve sıklıkla periorbital bölgede ilk olarak farkedilmekle birlikte ayak bileği ve bacaklarda da görülebilir. Bazı hastalarda öncesinde viral veya bakteriyel infeksiyon öyküsü vardır. An¬cak relapslarda öncesinde ÜSYE sıklıkla bulu¬nur. Ödemle birlikte idrar miktarı genellikle azalır. Gross hematüri yoktur. MCNS’lu hastaların %15’inde geçici mikros¬kobik hematüri başlangıçta görülür. Hipertansiyon görülmez veya çok azında (%15) hafif hipertansiyon olabilir. Ağır hipertansiyon varsa tanıdan uzaklaşılır. Böbrek fonksiyon testleri normaldir, azalmış intravaskuler volüm nedeniyle kreatinin klirensi %30’unda geçici olarak azalmış olabilir. Kalsiyum düzeyi düşüktür."
	}, {
		"sira": 26,
		"yanit": "a",
		"soruUstKismi": "Üç yaşında erkek hasta ÜSYE sonrası göz kapaklarında ve bacaklarında gode bırakan ödem,idrar miktarında azalma,karında şişlik şikayetiyle başvuruyor.Yapılan fizik muayenede kan basıncı normal, karında minimal asit,yapılan laboratuar incelemelerinde idrarda (++++)4+ proteinüri, serum albumin düzeyi 1,8 gr/dl olarak saptanıyor.",
		"soru": "Tedavide ilk yapılacak işlem aşağıdakilerden hangisidir?",
		"a": " 60 mg/m3/24 saat oral prednizolon + tuzsuz diyet",
		"b": "Antibiyotik tedavisi",
		"c": "Bol proteinli diyet ",
		"d": "Günde 3 g/kg Na albumin infüzyonu",
		"e": "İzotonik sıvı replasmanı ",
		"aciklama": "Nefrotik sendromlu çocuklarda remis¬yon indüksiyonu için kortikosteroid tedavisi esastır, yanıt zayıfsa sitotoksik ajanlar seçenek¬tir. Bunun dışında intravenöz albümin, tuz kısıt¬laması, diüretikler destek tedavisi olarak önemli ancak sınırlı bir role sahiptir. Diüretik özellikle çocuklarda çok dikkatli verilmelidir (ancak pediatrik nefroloğa danışılarak), çünkü nefrotik sendromlu çocukların çoğunda intravasküler volüm azalmıştır ve diüretik bu hastalarda tromboemboliye neden olabilir. Klinik, laboratuvar ve yapıldıysa biyopsi bulguları MCNS dışında bir tanıyı düşündürmüyorsa kortikosteroid tedavisi başlanır. Steroidlerden önce PPD yapılmalıdır. Başlangıç tedavisinde prednisolon 60mg/m2/gün (maksimum 80mg) 4-6 hafta verilir, daha sonra prednisolon 40mg/m2/günaşırı olacak şekilde alterne tedaviye geçilir ve steroid tedavisi sonraki 2-3 ayda azaltılarak kesilir. 8 haftalık tedaviye rağmen proteinüri (2+ veya daha fazla) devam ediyorsa steroide rezistan nefrotik sendromdan bahsedilir ve bu durumda mutlaka böbrek biyopsisi yapılmalıdır. Alterne tedavi sırasında veya steroid kesildikten sonraki 28 gün içinde relaps (3-4+ proteinüri + ödem) gelişen hastalara steroide bağımlı adı verilir. Steroide iyi yanıt vermekle birlikte 1 yıl içinde 4 veya daha fazla relaps varsa sık relapstan bahsedilir."
	}, {
		"sira": 27,
		"yanit": "b",
		"soruUstKismi": "Üç yaşında erkek hasta ÜSYE sonrası göz kapaklarında ve bacaklarında gode bırakan ödem,idrar miktarında azalma,karında şişlik şikayetiyle başvuruyor.Yapılan fizik muayenede kan basıncı normal, karında minimal asit,yapılan laboratuar incelemelerinde idrarda (++++)4+ proteinüri, serum albumin düzeyi 1,8 gr/dl olarak saptanıyor.",
		"soru": "Hasta başvurduktan sonra idrar miktarı iyice azalıyor,hematürik idrar ve karın ağrısı başlıyor. Ayrıca ilk muayenede saptanmayan her iki lomber bölgede palpl kitle BUN ve kreatinin düzeylerinde artma saptanıyor. Bu hastada aşağıdaki komplikasyonlardan hangisinin gelişme ihtimali en yüksektir?",
		"a": "Retroperitoneal abse ",
		"b": " Bilateral renal ven trombozu",
		"c": "Hidronefroz",
		"d": "Pyelonefrit",
		"e": "Renal hematom ",
		"aciklama": "MCNS’da gross hematüri yoktur, varsa etiyolojide renal ven trombozu veya KGN düşünülmelidir. Renal ven trombozunda gross hematüri, uni veya bilateral böbrek lojunda kitle ele gelmesi en sık görülen baş¬langıç bulgularıdır. Büyük çocuklarda hema¬türi yanında ani başlayan ağrı da vardır. Hasta¬lık genellikle tek taraflıdır. Bilateral olursa böbrek yetmezliğine neden olur. Hastaların çoğunda mikroangiopatik hemolitik anemi ve trombositopeni vardır. USG ile böbrek büyü¬mesi ve trombus kitlesi gösterilebilir."
	}, {
		"sira": 28,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Difterinin en sık nörolojik komplikasyonu aşağıdakilerden hangisidir?",
		"a": "Transvers miyelit ",
		"b": "Nörit",
		"c": "Koma",
		"d": "Konvülsiyon",
		"e": "Strabismus",
		"aciklama": "Difteride en sık görülen nörolojik komplikasyon periferik nörittir. Konvülsiyon, tetani, koma hali görülen durumlar değildir. Transvers miyelit neden olduğu nörolojik bir komplikasyon sayılmaz."
	}, {
		"sira": 29,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Karaciğerin sağ lobunda solid kitle tespit edilen 2.5 yaşındaki çocukta yapılan laboratuar incelemelerinde serum α-fetoprotein yüksek saptanıyor. Bu hastada en olası tanı aşağıdakilerden hangisidir?",
		"a": "Karaciğer adenomu",
		"b": "Hepatosellüler karsinom ",
		"c": "Anjiosarkom",
		"d": "Hamartom",
		"e": "Hepatoblastom",
		"aciklama": "Hepatoblastomda (HBL) median tanı yaşı 1, Hepatosellüler karsinom (HCC) ise büyük çocukların tümörüdür (12 yaş) HBL ile birlikte BeckwithWiedemann sendromu ve hemihipertrofi görülebilir. Fami¬lial polipozis kolili hastalarda ailesel HBL riski vardır. HBL’lar genellikle karaciğer sağ lobun¬dan gelişen tek odak şeklindedir. Akciğer ve porta hepatise metastaz sık görülür. HCC ise genellikle birden çok odakta başlar. Epitelyal karaciğer tümörlerinde tipik marker alfafetoprotein olup, HBL’ların %70-80’inde, HCC’ların en az yarısında yüksek bulunur."
	}, {
		"sira": 30,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki hastalıkların hangisinde polisitemi en sık görülebilir?",
		"a": "Rabdomiyosarkom",
		"b": "Lenfoma",
		"c": "Hipernefroma(renal hücreli karsinom)",
		"d": "Ewing sarkomu",
		"e": "Nöroblastoma",
		"aciklama": "Polistemi çocukluk çağında Hb değerinin > 17-18 gr/dl veya Htc'nin >%50-55 olmasıdır. Diğer polistemi nedenleri relatif polistemi (hemokonsantrasyon), primer polistemi (Polistemia vera, Selim ailevi polistemi), Yetersiz O2 teslimi (fetal hayat, yüksek rakım, azalmış ventilasyon (AC hastalığı, obezite), pulmoner AV fistül, siyanotik kalp hastalığı, anormal Hb (methemoglobin, karboksihemoglobin, sulfhemoglobin, yüksek O2 affiniteli Hb tipleri)), artmış eritropoez (Wilm’s, hipernefroma, polikistik böbrek, renal arter stenozu, hidronefroz, Feokro-masitoma, Cushing sendromu, konjenital adrenal hiperplazi, hepatoma, hemanjioblastoma, leimiyo-ma, testosteron, growth hormon artışıdır Yenidoğanda polistemi venöz Htc>%65 veya Hb>22 gr/dl olmasıdır. Nedenleri intrauterin hipoksi, hipertransfüzyon, konjenital adrenal hiperplazi, neonatal tirotoksikoz, maternal diyabet, trizomiler, Beckwith W. sendromu, oligo hidramnios ve maternal propranolol kullanımıdır."
	}, {
		"sira": 31,
		"yanit": "a",
		"soruUstKismi": "Üç yıldır HIV taşıyıcısı olan ve düzenli antiretroviral tedavi almayan 30 yaşındaki hemofilik hasta,ani başlayan ateş, bilinç bulanıklığı, baş ağrısı, vücudun sol yanında uyuşma hissi yakınmalarıyla hastaneye başvuruyor.Fizik incelemede ateş 39°C, sol hemiparezi ve konfüzyon saptanıyor. Periferik kanda CD4+ lenfosit sayısı 77/mm3 olarak ölçülüyor ve beynin bilgisayarlı tomografik incelemesinde sağ parietal,kortikal yerleşim gösteren,çevresinde kontrast madde tutulumu veren 2-4 cm. çaplarında,üç adet yuvarlak lezyon saptanıyor.",
		"soru": "Bu hastadaki klinik tablonun nedeni olarak öncelikle aşağıdakilerden hangisi düşünülmelidir?",
		"a": "Serebral toksoplazmoz",
		"b": "Candida’ya bağlı serebral abse",
		"c": "Merkezi sinir sistemi primer HIV enfeksiyonu",
		"d": "Anaerobik beyin absesi ",
		"e": "Progressif multifokal lökoensefalopati ",
		"aciklama": "İmmün yetmezliği olan hastalarda meydana gelen toksoplasma enfeksiyonlarında en sık etkilenen organ beyindir. HIV pozitif bir hastada CD4 T lenfosit sayısının çok düşmesi sonucunda reaktivasyona bağlı olarak meydana gelir. Hastalarda mental durumda değişiklikler, bayılma, motor kayıp, kranial sinir tutulumu, duyusal anormallikler, serebellar işaretler ve nöropsikiyatrik bulgular bulunur. Ateş ve bulantı kusma değişiklik gösterebilir. Tüm bu şikayetlere ek olarak görüntüleme yöntemlerinde beyinde çevresinde kontrast madde tutulumu gösteren yuvarlak lezyonlar, serebral toksoplazmoz bulgularıdır"
	}, {
		"sira": 32,
		"yanit": "c",
		"soruUstKismi": "Üç yıldır aort yetmezliği tanısıyla tedavi edilen 28 yaşındaki bir erkek hasta 1,5 aydır devam eden ateş,iştahsızlık ve kilo kaybı şikayetleriyle hastaneye yatırılıyor. Yapılan fizik muayenede hastanın ateşi 38.5°C olarak bulunuyor,dalağı kosta kenarında 3 cm palpe ediliyor,subkonjunktival kanamaları ve peteşileri olduğu belirleniyor. Laboratuar incelemelerinde sedimentasyon hızında yükselme,lökositoz ve mikroskopik hematüri saptanıyor.",
		"soru": "Bu hastada kesin tanı koymak için öncelikle aşağıdaki tetkiklerden hangisi yapılmalıdır?",
		"a": "İdrar kültürü ",
		"b": " PA akciğer grafisi ",
		"c": "Kan kültürü",
		"d": "Elektrokordiografi ",
		"e": "Dolaşan immünkompleks tayini ",
		"aciklama": "Vaka infektif endokardittir. Tanıda öncelikle kan kültürü yapılmalıdır. "
	}, {
		"sira": 33,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Elektrokardiyografide, P dalgaları görülmüyor. R-R mesafeleri düzenli ve hız 60/dakika ise en olası tanı aşağıdakilerden hangisidir?",
		"a": "Atrial fibrilasyon",
		"b": "Wolf-Parkinson-White sendromu ",
		"c": "AV tam blok",
		"d": "Atrial flutter",
		"e": "Nodal ritm",
		"aciklama": "Kavşak (nodal) ritmi tarif edilmektedir. AV blokta “P” dalgalrı vardır !!! (ancak beraberinde Atrial fibrilasyon varsa P kaybolur fakat R-R araları düzensiz olur). Aynı ritmin biraz daha hızlısına “kavşak taşikardisi” denir. "
	}, {
		"sira": 34,
		"yanit": "d",
		"soruUstKismi": "Altmış yaşında erkek hasta altı aydır devam eden çabuk yorulma, halsizlik, iştahsızlık, dispne ve karında şişlik yakınması ile başvuruyor. Fizik muayenede skleralar subikterik, boyun venleri dolgun, taşikardi ve santral venöz basınç artışı mevcut, karın muayenesinde serbest asit, kot altında 3-4cm hepatomegali saptanıyor, traube alanı kapalı, pretibial ödemi mevcut. Elektrotardiyografide sinüs taşikardisi ve sağ aks deviasyonu saptanıyor.",
		"soru": "Ayırıcı tanı yönünden bu hastada aşağıdaki hastalıklardan hangisinin olma olasılığı en düşüktür ?",
		"a": "Primer pulmoner hipertansiyon",
		"b": "Rekürren pulmoner emboli ",
		"c": " İdiopatik pulmoner fibroz ",
		"d": " Budd-Chiari sendromu",
		"e": " Konstriktif perikardit ",
		"aciklama": "Hastada uzun sürede gelişen santral venöz basınç artışı, sinüzal taşikardi ve sağ aks deviasyonuyla kronik sağ kalp yetersizliği tarif edilmektedir. Hepatomegalisi, asiti, periferik ödemide aynı tablo ile açıklanabilir. Kontriktif perikardit, primer pulmoner hipertansiyon, kronik mikro pulmoner emboli ve idiopatik pulmoner fibroz benzer klinik tabloya neden olabilirler. Budd Chiari sendromunda ise sağ kal yetmezliğine ait olabilecek bulgular beklenmemeli ve ayrıca santral ve öz basınç yükselmesi ve boyun venlerinde dolgunluk beklenmemelidir."
	}, {
		"sira": 35,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Akut anteroseptal myokard enfarktüsü geçirmekte olan hastada Mobitz tip II AV blok gelişmesi ve kalp yetmezliği buluguları saptanması durumunda,öncelikle aşağıdaki tedavi yöntemlerinden hangisi uygulanmalıdır?",
		"a": "Digitalizasyon",
		"b": "Pacemaker takılması",
		"c": "Defibrilasyon",
		"d": "İntravenöz lidokain",
		"e": "Kardioversiyon ",
		"aciklama": ""
	}, {
		"sira": 36,
		"yanit": "c",
		"soruUstKismi": "25 yaşındaki bir erkek hasta karın ağrısı ve karında şişlik yakınmalarıyla başvuruyor.Öyküsünde geceleri yükselen ateşi olduğu öğreniliyor.Fizik muayenede asit saptanan hastada yapılan parasentezde asit sıvısında lökosit sayısı 7000/mm3 ve %90’ı lenfosit olan eksuda olduğu gözleniyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir ? ",
		"a": "Spontan bakteriyel peritonit ",
		"b": "Mezotelioma",
		"c": "Tüberküloz peritonit",
		"d": "Karaciğer sirozu",
		"e": "Karsinomatoz peritonit",
		"aciklama": "Asitli hastada karın ağrısı, asit infeksiyonunu düşündürür. Ateşi olan bir hastanın asit sıvısında nötrofil sayısının 250/mm3 üzerinde olması Spontan Bakteriyel Peritonit tanısı koydurur. Karaciğer sirozlu hastalarda oluşan asit infeksiyonu da SBP ile oluşur. Malign asitlerin (ister karsinomatöz peritonit, ister mezotelyomaya ait olsun) tanıları sitolojik inceleme ile konulur. Malign hücrelerin yokluğu ve mevcut diğer bulgular ile her iki tanı da olasılık sırasında arka sıralarda kalmaktadır. Bu hastada asit sıvısında nötrofil sayısı 70/ mm3 tür. Dolayısı ile SBP ekarte edilir. Asit sıvısında belirgin lenfosit varlığı ve ateş, Tbc peritonit tanısını ön plana geçirmektedir."
	}, {
		"sira": 37,
		"yanit": "a",
		"soruUstKismi": "Otuz iki yaşında kadın hasta,üç aydır günde 8-10 kez olan kanlı mukuslu ishal, karın ağrısı ve ateş yakınmalarıyla başvuruyor. Fizik muayenede kan basıncının: 100/70 mmHg,nabız 98/dakika,ateş: 37.8°C olarak ölçülüyor ve karında hassasiyet saptanıyor. Laboratuar incelemeleri sonucunda hemoglobin miktarı %10.9 g/dl,lökosit sayısı 14.200/mm3,hematokrit değeri %31 ve sedimentasyon hızı 42 mm/saat olarak bulunuyor,Gaitada bol lökosit ve eritrosit görülüyor.Yapılan kolonoskopik incelemede rektum mukozasında diffüz ödem, hiperemi ve vaskülerite kaybı saptanıyor.",
		"soru": "Bu hastada öncelikle aşağıdakilerden hangisi düşünülmelidir? ",
		"a": "Aktif ülseratif kolit",
		"b": "Divertikülozis coli",
		"c": "Crohn hastalığı ",
		"d": " Giardiasis ",
		"e": "Pseudomembranöz kolit ",
		"aciklama": "Endoskopik olarak rektum mukozasında diffüz ödem, hiperemi ve vaskülarite kaybı, Grade I Ülseratif Kolit bulgusudur.</br> 0—Normal mukoza</br> 1—Vasküler patternin kaybı</br> 2—Granüler, kırılgan olmayan mukoza</br> 3—Dokunma ile kırılgan mukoza</br> 4—Spontan kanama, ülserasyonlar</br> Hastanın klinik bulguları akut ülseratif kolite işaret etmektedir. Divertikülozis</br> koli kanaması ileri yaş hastalarda görülür, abondan kanama nedenidir,</br> lökositoz ve ateş eşlik etmez. Crohn hastalığı eğer kolonu tutmuş ise genellikle rektum salim kalır ve kanlı dışkılama nadirdir, endoskopik olarak diffüz tutulum olmaz aksine segmenter, yamalı tarzda tutulum olur.</br> Gardiasis eksüdatif diare nedeni değildir. Lökositoz, ateş görülmez. Anamnez ve endoskopik bulgular Pseudomembraböz kolit ile uyumlu değildir."
	}, {
		"sira": 38,
		"yanit": "e",
		"soruUstKismi": "Onsekiz yaşındayken tüberküloz geçirmiş olan 26 yaşındaki erkek hasta son 6 aydır belirginleşen halsizlik,kilo kaybı,iştahsızlık,bulantı,kusma şikayetleriyle başvuruyor.Yapılan fizik muayenede kan basıncı 80/50 mmHg olarak ölçülüyor, deride ve ağız mukozasında kahverengi pigmentasyon saptanıyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Kronik pankreatit",
		"b": " Peutz-Jegers sendromu ",
		"c": "Hipotiroidi",
		"d": "Primer hiperaldesteronizm ",
		"e": "Primer adrenokortikal yetmezlik",
		"aciklama": "Bu soruda hastanın hipotansif olması ve uzun süreden beri devam eden halsizlik, iştahsızlık, bulantı gibi yakınmaların varlığı primer adrenal yetmezliği akla getiriyor. Hastanın tüberküloz geçirme hikayesi de yine bizi primer adrenal yetmezliğe yönlendiriyor, çünkü tüberküloz ülkemizde primer adrenal yetmezliğin önemli bir sebebidir. Fizik muayenede saptanan hiperpigmentasyon bu soruda anahtar kelime, bildiğiniz gibi primer adrenal yetmezlikte hiperpigmentasyon önemli bir bulgudur."
	}, {
		"sira": 39,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Önceki(138) numaralı soruda sözü edilen hastada,tanıyı kesinleştirmek için yapılması gereken test aşağıdakilerden hangisidir?",
		"a": "TRH stimülasyon testi ",
		"b": "Kolonoskopi",
		"c": "ACTH stimülasyon testi",
		"d": "Abdominal BT",
		"e": "Ayakta ve yatarak renin ve aldesteron düzeyi",
		"aciklama": "Burada aynı hastaya nasıl tanı koyacağımız soruluyor. Tanıda kullanılan test ACTH a karşı gelişen kortizol yanıtıdır (ACTH stimülasyon testi)."
	}, {
		"sira": 40,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Primer hipotiroidide gözlenen serum serbest T4 ve TSH düzeyleri aşağıdakilerden hangisinde birlikte verilmiştir?",
		"a": "Serbest T4 düzeyi: Normal,TSH düzeyi: Yüksek",
		"b": "Serbest T4 düzeyi: Düşük,TSH düzeyi: Yüksek",
		"c": "Serbest T4 düzeyi: Yüksek,TSH düzeyi: Yüksek",
		"d": "Serbest T4 düzeyi: Normal,TSH düzeyi: Düşük",
		"e": "Serbest T4 düzeyi: Düşük,TSH düzeyi: Düşük",
		"aciklama": "Sensitif TSH testi primer hipotiroidi ve hipertiroidide tarama testi olarak kullanılabilecek kadar duyarlıdır. Bir kişide TSH yüksek serbest T4 düşükse primer hipotiroidi tanısı konur. Bu bozuklukta tiroid bezi içinde hormon sentezi yapılamamakta ve TSH bu durumu kompanse etmek için yükselmektedir."
	}, {
		"sira": 41,
		"yanit": "d",
		"soruUstKismi": "40 yaşındaki bir kadın hasta giderek artan halsizlik, gözlerde sararma, el ve ayaklarda uyuşma şikayetleriyle başvuruyor. Laboratuar incelemelerinde Hb: 7 g/dl,Hemotokrit değeri %21, MCV(ortalama eritrosit volümü) 112 fL, trombosit sayısı 96 000/mm3, lökosit sayısı 4100/mm3 ve retikülosit sayımı %1 olarak bulunuyor.Periferik yaymada anizositoz, poikilositoz, makroovalositler ve bazofilik noktalanma gözleniyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir? ",
		"a": "Aplastik anemi ",
		"b": "Paroksismal nokturnal hemoglobinüri ",
		"c": "Akut lökoz ",
		"d": "Pernisiyöz anemi",
		"e": "Demir eksikliği anemisi ",
		"aciklama": "MEGALOBLASTİK ANEMİLER Folat ve vitamin B12 eksikliği özellikleri Kemik iliği: Genellikle belirgin inefektif eritropoez gösteren hiperplastik ilik görülür. Açık granüler çekirdekli ve olgun sitoplazmalı ya da çekirdek- sitoplazma asenkronizasyonu olan megaloblastik alyuvarlar vardır. Ayrıca dev metamyelositler de bulunur. Periferik kan: Howell- jolly cisimcikleri içeren makroovalistler ve bazofilik noktalanma bulunur. Hipersegmente nötrofiller (Polimorfonükleer lökositler anormal büyük ve hipersegmentedir. MCV 110 fl ve üzerindedir. Normal kanda 5 veya daha fazla loblu nötrofiller %3 den az olduğu halde; megaloblastik anemilerde bu formlar daha fazladır ve 8 lobluya kadar nötrofilller görülebilir), değişen derecelerde nötropeni ve trombositopeni de vardır. Megaloblastik değişiklikler: Ağız, barsak, ince barsak ve serviksin hızlı prolifere olan hücrelerinde bu değişiklikler görülür. İmmatür görünümlü çekirdekler görülebilir ek olarak B12 yetmezliği kombine sistem hastalığı bulguları ile birliktedir. 1-Posterior kolon: pozisyon ve vibrasyon duyusu azalmış (erken dönem) Romberg ve Babinski (+) (geç dönem) 2-Piramidal : Ataksi, disartri vs 3- Serebral. Keçelenme, parasteziler, sfinkter kusurları, demanspsikoz sarımavi görmede problem vs. Son çalışmalar periferik nöropati ve B12 yetmezliği olan hastaların az bir kısmında normal hematokrit ve MCV fakat düşük veya düşük normal B12 düzeyleri olduğunu düşündürmektedir. Serum metilmalonik asidemi ve homosistineminin daha iyi indikatörlerdir."
	}, {
		"sira": 42,
		"yanit": "d",
		"soruUstKismi": "Onyedi yaşındaki bir erkek hasta orta serebral arterin dağılım alanında enfarktüs tanısıyla hastaneye yatırılıyor.Öyküsünden tekrarlayıcı şiddetli karın, kol, bacak ve kemik ağrıları olduğu öğreniliyor.Fizik muayenede solukluk gözleniyor.Yapılan laboratuar incelemelerinde lökosit sayısı 14.000/mm3, hemoglobin miktarı %9 g,hemotokrit değeri %28,koagülasyon testleri normal, idrar dansitesi 1010 ve kan biyokimyası normal olarak saptanıyor.",
		"soru": "Bu hastada tanı için öncelikle yapılması gereken test aşağıdakilerden hangisidir?",
		"a": "Aktive protein C rezistansı testi ",
		"b": "Protein elektroforezi ",
		"c": "Osmotik frajilite testi ",
		"d": "Hemoglobin elektroforezi",
		"e": "Abdominal Bilgisayarlı Tomografi ",
		"aciklama": "Genç bir hastanın tekrarlayıcı karın ekstremite ve kemik ağrıları olmaktayken serebral enfark olması orak hücre anemisini akla getirmeli ve Hb elektroforezi yapılmalıdır."
	}, {
		"sira": 43,
		"yanit": "e",
		"soruUstKismi": "Kırküç yaşındaki bir erkek hasta kaşıntı, baş ağrısı, kulak çınlaması ve görme bozukluğu şikayetleriyle başvuruyor. Laboratuar incelemelerinde Hemoglobin düzeyi 16 g/dl, Hematokrit değeri %53, lökosit sayısı 16.000/mm3 ve trombosit sayısı 513.000/mm3 olarak saptanıyor.",
		"soru": "Bu hastada ayırıcı tanı için aşağıdaki tetkiklerden hangisinin yapılması gerekli değildir?",
		"a": "Plazma volümü ve total eritrosit hacmi ",
		"b": "Arter kan gazı ve oksijen satürasyonu",
		"c": "Lökosit alkalen fosfataz düzeyi ",
		"d": "Eritropoetin düzeyi ",
		"e": "İmmunfenotipleme",
		"aciklama": "Tanı Polistemia veradır. İmmun fenotipleme yapılmasının gereği yoktur. Eritropoetin normal yada düşük olmalıdır. Polistemia vera (PV) Splenomegali ve Hct yüksekliğiyle seyreden, sıklıkla lökositoz ve trombositozda bulunan bir stem hücre hastalığıdır. Hastalar çoğunlukla tromboembolik hadise-lerden kaybedilirler. Bazı hastalarda miyelofibroz gelişebilir. Semptomlar içinde tromboemboli, kaşıntı, özellikle kaşıntının sıcak ortamlarda artışı, hiperüri-semiye bağlı gut krizleri, peptik ülser, hiperviskozite semptomları (kulak çınlaması, baş dönmesi, görme bozuklukları, geçici iskemik ataklar,koordinasyon bozukluğu) görülebilir. PV tanısı koymak için kullanılan majör ve minör kriterler Kategori A 1. Artmış eritrosit kitlesi 2. Normal arteryel oksijen satürasyonu. (PaO2 >92) 3. Splenomegali Kategori B 1. Trombositoz (>400.000 mm3) 2. Lökositoz (> 12.000 mm3) 3. Artmış lökosit alkalen fosfatazı 4. Artmış B12 düzeyi (>900pg/ml) veya B12 bağlama kapasitesi (>2200pg/ml ***3 Majör veya 2 majör 2 minör kriter ile tanı konur. PV’ de eritropoetin düzeyi genellikle düşük yada normaldir. Sekonder eritrositoz durumlarında ise eritropoetin düzeyi artmıştır."
	}, {
		"sira": 44,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Lenf bezi biyopsisi ile Hodgkin lenfoma tanısı konulmuş bir hastada tedavi planlaması yapılırken,öncelikle aşağıdakilerden hangisi göz önüne alınmalıdır?",
		"a": "Lenf nodunun histopatolojisi ",
		"b": "Hastalığın evresi",
		"c": "Eritrosit sedimentasyon hızı ",
		"d": "Pansitopani varlığı",
		"e": "Laktik dehidrogenaz düzeyi ",
		"aciklama": "Tedavide Evre önemlidir IA-IIA sadece radyoterapi B semptomlarının varlığı kemoterapi eklenmesinin endikasyonudur. III-IV kombine radyo+kemoterapi yapılmalıdır. MOPP ABVD MOPP+ABVD Kullanılabilir. Dirençli vakalarda periferik otolog ya da allogenik kemik iliği nakli denenebilir."
	}, {
		"sira": 45,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi klasik (tip I) distal renal tubüler asidozun bulgularından biri değildir?",
		"a": "Hipopotasemi ",
		"b": "Normal anyon açıklı metabolik asidoz ",
		"c": "İdrar pH’sının 5.5’in üzerinde olması ",
		"d": "Nefrolitiazis",
		"e": "Hiperkalsemi",
		"aciklama": ""
	}, {
		"sira": 46,
		"yanit": "d",
		"soruUstKismi": "Metabolik asidoz artmış anyon açıklı ve normal anyon açıklı olarak 2 bölüme ayrılabilir. Normal anyon açıklı metabolik asidozun sebepleri arasında yer alan renal tubüler asidozlar 4 gruba ayrılır. Renal tubüler asidozlardan distal (tip 1) renal tubüler asidozda idrar pH ı 5.5 in üstündedir, diğer tiplerinde idrar pH ı düşük bulunur.Tip 4 renal tubüler asidoz haricinde diğer renal tubüler asidozlarda hipopotasemi görülür.Tip renal tubüler asidoz hiperkalsüri ve nefrokalsinozis yaratır. SLE, Sjögren, orak hücreli anemi, Wilson hastalığı, kistik böbrek hastalıkları, amiloidoz, tubülointerstisiyel hastalıklarda, amfoterisin B ye bağlı olarak görülebilir.",
		"soru": "Akut böbrek yetmezliğinde en sık ölüm nedeni aşağıdakilerden hangisidir?",
		"a": "Hiperpotasemi(hiperkalemi) ",
		"b": "Solunum yetmezliği ",
		"c": "Kalp Yetmezliği ",
		"d": "İnfeksiyon",
		"e": "Kanama",
		"aciklama": "Akut renal yetmezlikte en sık ölüm nedeni enfeksiyonlardır. Kardiyopulmoner komplikasyonlar enfeksiyonlardan sonra en önemli ölüm nedenidir. Hiperpotasemi özellikle oligüri ve anürik hastalarda önemlidir."
	}, {
		"sira": 47,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Wegener granulomatozisinde en sık görülen böbrek patolojisi aşağıdakilerden hangisidir?",
		"a": "Fokal segmenter nekrotizan glomerulonefrit",
		"b": "İnterstisyel nefrit",
		"c": "Membranöz glomerulonefrit ",
		"d": " Diffüz proliferatif glomerulonefrit",
		"e": "Sklerozan glomerulonefrit",
		"aciklama": "Wegener granülomatozisi küçük orta çaplı damarları tutan bir vaskülittir. Patolojide nekrotizan granülomlar görülür."
	}, {
		"sira": 48,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki patolojilerden hangisinde plevra sıvısında glukoz düzeyi 60 mg/dl’nin altına düşmesine yol açar?",
		"a": "Romatoid artrit",
		"b": "Meig sendromu",
		"c": "Nefrotik sendrom",
		"d": "Yellow-nail sendromu",
		"e": "Dressler sendromu",
		"aciklama": "Plevra sıvısında glikoz bakılması bazı hastalıkların tanısında yardımcı olabilir. Glikoz miktarı < 60 mg/dl ise tüberküloz, malignite,romatoid artrit, ampiyem veya parapnömonik efüzyon düşünülmelidir. Romatoid artrite bağlı sıvılarda glikoz miktarı < 30 mg/dl bulunur. SLE’de ise genellikle 80 mg/dl’nin üstündedir."
	}, {
		"sira": 49,
		"yanit": "d",
		"soruUstKismi": "Akciğer malignitesi nedeniyle kemoterapi ve radyoterapi alan bir hastada ani gelişen göğüs ağrısı,40°C ateş,dispne, PaO2 değeri 50 mm/Hg, diffüzyonda bozulma ve akciğer grafisinde bilateral interstisyel infiltrasyon saptanmıştır.",
		"soru": "Bu hastada klinik tablo en büyük olasılıkla aşağıdakilerden hangisidir ?",
		"a": "Akciğer tüberkülozu ",
		"b": "Pnömosistis carinii pnömonisi",
		"c": "Lenfanjitis karsinomatoza",
		"d": "Radyasyon pnömonisi",
		"e": "Pnömokok pnömonisi ",
		"aciklama": "Şıkların hepsinde radyolojik olarak interstisyel infiltrasyon görülebilir.Ancak radyasyon pnömonisi ve fibrozisinde nadiren bilateral olur, çünkü infiltrasyon ışınlamanın olduğu alanla sınırlıdır.Bu hastada tablonun ani olarak gelişmesi ateşinin olması öncelikle enfeksiyonu düşündürmektedir. Bağışıklığı baskılanmış hastalarda (kemoterapi alan solid tümörlü olgular,hematolojik malignitesi olanlar, organ transplantlılar, kortikosteroid kullananlar , HİV enfekte kişiler vb.) görülen pnömonilereden en sık sorumlu olan ajanlar: Bakteriler (S.aureus, Gr(-) bakteriler, legionella, nocardia), viral ( CMV,herpes simpleks virus, adenovirus, varisella zoster), fungal ( P. carinii,c.neoformans, aspergillus, candida), mikobakteriler, parazitler (s. stercoralis, t. gondii) sorumludur. Pnömosistis carinii pnömonisi genellikle akut başlangıçlıdır.Yüksek ateş, dispne, takipne,siyanoz ve hipoksemi görülür.Serum LDH düzeyi artar, DLCO düşüktür.Radyolojik olarak bilateral retiküler veya retikülonodüler infiltratlar veya buzlu cam görünümü izlenir; plevral efüzyon ve lenfadenopati pek görülmez.(bu açıklama değişebilir)"
	}, {
		"sira": 50,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Ülkemizdeki aşılama takvimine göre kızamık aşısı en erken kaçıncı ayda yapılabilir?",
		"a": "6",
		"b": "8",
		"c": "9",
		"d": "15",
		"e": "18",
		"aciklama": "Gelişmekte olan ülkelerde yapılmakta olan uygulamalarda kızamık aşısı bazen 6 aylıkken de yapıl-maktadır Ancak bu uygulama yalnızca salgın zamanlarında uygundur. Salgının olmadığı za-manlarda rutin uygulama 9 ay ya da sonrasıdır. Ülkemizdeki kızamık morbidite verileri incelendiğin-de olguların yaş dağılımları diikkate alındığında sağlık bakanlığı bağışıklama danışma kurulu (ülkemizde rutin aşı takvimine bu kurul karar ver-mektedir) en uygun uygulama zamanını 9.ay olarak belirlemiştir."
	}, {
		"sira": 51,
		"yanit": "",
		"soruUstKismi": "",
		"soru": "Aşağıdaki tabloda bir işyerinde odiyometrik tarama muayenesi sonucunda işitme kaybı saptanma oranı ortamdaki gürültü (ses basıncı) düzeyi ve çalışma süresine göre verilmiştir. Yukarıdaki bilgilere dayanarak aşağıdaki yargıların hangisine varılamaz?<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2000/1.PNG'>",
		"a": "Gürültüye bağlı işitme kaybı meydana gelmesi için gürültülü ortamda en az 5 yıldır çalışıyor olmak gerekir",
		"b": "Gürültülü ortamda çalışma süresi arttıkça işitme kaybı olanların yüzdesi artmaktadır.",
		"c": "Ortalama ses basıncı düzeyi arttıkça işitme kaybı olanların yüzdesi artmaktadır.",
		"d": "Gürültü ve işitme kaybı arasında doz-cevap ilişkisi vardır ",
		"e": "Ses basıncı 80 dBA olduğu bölümlerde çalışanlarda işitme kaybı görülmemiştir.",
		"aciklama": "tablodaki veriler izlendiğinde gürültü düzeyinin aratmasıyla işitme kayıplarının da oran olarak arttığını görülecektir. c ve d seçenekleri zaten aynı kavramı \"doz-yanıt\" ilişkisini tanımlamaktadır. Bu kavram nedensel ilişkiyi tanımlayan epidemiyolojik bir tanımdır. Yine tablo incelendiğinde Ortamdaki gürültü düzeyi 80 dBA olan bölümlerde çalışanlarda işitme kaybı olmadığı görülür. Oysa 5 yıldan daha az çalışan işçilerde bile işitme kaybı olabilmektedir. Zaten klasik bilgilere göre 85 -95 dBA'da 3 ay çalışmak işitme kaybı gelişmesi için yeterli olabilmektedir. Daha düşük gürültü düzeylerinde ise 2 yıl çalışmak işitme kaybı için yeterli olabilmektedir. Dolayısıyla 5 yıl tanımlaması yanlıştır."
	}, {
		"sira": 52,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Lastik fabrikasında çalışan işçilerde bazı hastalıkların incelenmesi amacıyla araştırma yapılması planlanıyor. Çalışma 1975 de yapılıyor.Fabrikada 1940-1970 yılları arasında çalışmış işçilerin sağlık kayıtları değerlendiriliyor. Bu çalışma ne tür bir araştırmadır ?",
		"a": "Vaka kontrol ",
		"b": "Kesitsel",
		"c": "Tanımlayıcı",
		"d": "Morbidite",
		"e": "Retrospektif kohort",
		"aciklama": "Araştırma 1975 yılında yapılmıştır. Ancak geçmiş veriler irdelenmektedir. 1975 yılı itibarıyle hastalık sıklığı verilmiş olsaydı bu bir kesitsel çalışma olacaktı.Ancak kayıtlardan da olsa bir zaman aralığında işçiler izlenmiştir. Dolayısıyla bu bir izlem araştırmasıdır. Ayrıca aynı fabrikada çalışıyor olmak bir ortak özelliktir yani kohorttur. Araştırma geçmişe doğru ve bir kohort üzerinde yapılan izlem araştırmasıdır. Yani Retrospektif kohort araştırmasıdır."
	}, {
		"sira": 53,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki hastalıkların hangisinde bellek bozukluğu görülmez?",
		"a": "Korsakoff sendromu ",
		"b": "Dissosiyatif bozukluk ",
		"c": "Multipl skleroz ",
		"d": "Yapay bozukluk",
		"e": "Delirium",
		"aciklama": "Korsakoff sendromu; Wernike ansefalopatisini izleyerek (%80) ortaya çıkar. Bellek bozukluğu, hallusinasyonlar ve konfobulasyon görülür. Konuşma akıcı, içerik anlamsızdır. Klinik durum genellikle geri dönüşümsüzdür. Multipl sklerozda mental bulgular hastalık süresi ve plak dağılımı ile ilşkili olarak %30 hastada ortaya çıkmaktadır. Delirium tablosu akut olarak bilincin,dikkatin, oryantasyonun ve belleğin etkilendiği klinik durumdur. Yapay bozuklukta bellek fonksiyonları etkilenmez."
	}, {
		"sira": 54,
		"yanit": "c",
		"soruUstKismi": "Psikolojik rahatsızlık nedeniyle bir haftadır ilaç kullanan 45 yaşındaki erkek hasta gece ortaya çıkan şiddetli kas kasılmaları, aşırı terleme ve bilinç bulanıklığı nedeniyle acil servise getirildi.Yapılan fizik muayenesinde tremor, idrar inkontinansı, taşikardi ve 39°C ateş saptandı.",
		"soru": "Bu hastada en olası tanı aşağıdakilerden hangisidir? ",
		"a": "Serotonerjik sendrom ",
		"b": "Akut distonik reaksiyon ",
		"c": "Nöroleptik malign sendrom",
		"d": "Tardiv diskinezi ",
		"e": "Parkinsonizm",
		"aciklama": "Nöroleptik malign sendrom Antipsikotiklerin en korkulan yan etkileridir. Ekstrapiramidal yan etkilere duyarlı hastalarda daha sık gözlenir. Kaslarda aşırı bir rijidite (opistotonus, trismus) ilk bulgudur. Akut distoni (tortikolis) görülebilir. Lökositoz ve hipertermi, terleyememe gelişir. Bu bul-gular bir enfeksiyon tablosu ile karışabilir. Çok ciddi ekstrapiramidal semptomlar oluşabilir. Kreatin kinaz yükselir. Patogenezde aşırı hızlı postsinaptik dopamin reseptör blokajı rol oynar. Tedavi: Dantrolen, diazepam ve dopamin agonisti (bromokriptin)"
	}, {
		"sira": 55,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Demansa genellikle jeneralize myoklonik kasılmaların eşlik ettiği nörolojik hastalık aşağıdakilerden hangisidir?",
		"a": "Alzheimer hastalığı",
		"b": "Creutzfeldt-Jakob hastalığı",
		"c": " Parkinson hastalığı",
		"d": "Huntington hastalığı ",
		"e": "Pick hastalığı ",
		"aciklama": "DSM-IV Demans Kriterleri; Bellek bozukluğu, Aşağıdakilerden biri; afazi, apraksi, agnozi, yönetsel işlevlerde bozulma, Mesleki veya sosyal işlevlerde bozulma, daha önceki fonksiyonel seviyenin altına düşme En sık görülen dejeneratif demans nedenleri; Alzheimer hastalığı , Pick hastalığı, Lewy cisim demans Sıklıkla karşılaşılan dejeneratif olamayan demans nedenleri; Multienfarkt demans (Biswanger hastalığı, laküner durum), Normal basınçlı hidrosefali Enfeksiyöz demanslar, Toksik/ metabolik bozukluklar, Vaskülitler, Prion hastalıkları (Cruetzfeld-Jacops hastalığı vb) Alzhaimer hastalığında, Parkinson hastalığında ve Pick hastalığında istemsiz hareketler görülmez. Huntington hastalığında ise demansa eşlik eden koreik hareketler vardır. Jacops-Cruetzfeld hastalığı aylar içinde ilerleyen progressif bir demans ve eşlik eden myoklonilerle karakterizedir. Hallüsinasyonlar, delüzyonlar ve ajitasyon, uyarana hassas myoklonus ( belirgin), rijidite, distoni ve dizartri gibi extrapiramidal bulgular bazı vakalarda olabilir., preterminal dönemde nöbetler olup, hızla akinetik mutizm tablosuna ilerler. Vakaların %75’nde 6 ay içinde infeksiyon nedeniyle ölüm görülür."
	}, {
		"sira": 56,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi serebellar sendrom bulgularındandır? ",
		"a": "Lezyon tarafında disdiadokinezi",
		"b": "Epilepsi",
		"c": "Lezyonun karşısında apraksi ",
		"d": "Pasif harekette hipotoni ",
		"e": "Lezyon tarafında internükleer oftalmopleji ",
		"aciklama": "Serebellum, anterior lob (yürüyüş), posterior lob (postural tonus ve motor eşgüdüm), flokulonodüler lob (denge idamesi) oluşur. Serebellar lezyonlarda lezyon ile aynı tarafta ataksi (denge bozukluğu), dizartri (konuşmada patlayıcı konuşma), dismetri (ölçülü hareketlerde bozulma), disdiadokinezi (ardışık hareketlerde bozulma), hipotoni (kas tonusunda azalma), nistagmus ortaya çıkar."
	}, {
		"sira": 57,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Kalsiyum pirofosfat dihidrat eklem hastalığında en çok etkilenen eklem aşağıdakilerden hangisidir?",
		"a": "Diz eklemi",
		"b": "Apofizer eklem",
		"c": "Sakroiliyak eklem",
		"d": "Temperomandibular eklem",
		"e": "Elin küçük eklemleri ",
		"aciklama": "Kalsiyum pirofosfat dihidrat hastalığı en çok diz eklemini tutar. Psödogut adı da verilir. Guttan daha yavaş gelişir. Sinovyal sıvıda yuvarlak köşeli eşkenar dörtgen polarize ışığı pozitif kıran kristallerin birikimi ile karakterizedir. Tedavide eklem sıvısı aspirasyonu ve NSAİ uygundur."
	}, {
		"sira": 58,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Çölyak hastalığı aşağıdaki büllü hastalıklardan hangisi ile birlikte görülebilir?",
		"a": "Pemfigus vulgaris",
		"b": "Skatrisyel pemfigoid ",
		"c": "Dermatitis herpetiformis",
		"d": "Pemfigus vejetans",
		"e": "Çocukluk çağı kronik büllöz dermatozu ",
		"aciklama": "Dermatitis herpetiformis ==> Ürtiker ve subepiteliyal veziküllerle karakterize nadir bir hastalıktır. Erkekler büyük sıklıkla etkilenir. Sıklıkla 3- 4.dekatta tablo başlar. Hastaların büyük çoğunluğu çöliyak hastalık ile beraberdir ve bunlarda glutensiz diyete cevap verirler. Bu hastalardaki ürtikeryel plaklar ve veziküller ileri derecede kaşıntılıdır. Tipik olarak bilateral ve simetriktir ve lezyonların özellikle bulunduğu yerler eklemlerin ekstensör yüzeyleri, dirsek, diz, sırt üst kısmı ve kalçalardır. Veziküller sıklıkla gruplar halindedir, herpese benzerler. Hastalık dermal papillaların uçlarında polimorf birikimi ile başlar, takiben buralarda mikroabseler izlenir (deve hörgücü görünümü). Bu bazal tabakanın altındaki mikroabseler, dermo-epidermal ayrıma ve küçük mikroskopik kabarcıklara neden olur. Hastalığın ilerlemesiyle tipik subepidermal kabarcıklar oluşur. Eski lezyonlarda bunların için eozinofil ile doludur. IF ile olgularda dermal papilla uçlarında, selektif olarak lokalize IgA ya ait granüler depolanım izlenir.Hastalarda diyetteki glutene karşı gelişen IgA ve IgG’nin retikülin ile çapraz reaksiyon vermesi sözkonusudur. Bu retikülin lifler epidermal bazal membran ile yüzeyel dermisi bağlayan dokunun bir komponentidir."
	}, {
		"sira": 59,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Ateş,öksürük,şiddetli sağ yan ağrısı, intermittent öksürük şikayeti ile gelen hastada ilk yapılmasıgereken radyolojik inceleme aşağıdakilerden hangisidir?",
		"a": " İki yönlü akciğer grafisi",
		"b": "Apikolordotik grafi ",
		"c": "Sağ lateral dekübitüs grafisi ",
		"d": "Akciğer tomografisi",
		"e": "Floroskopi",
		"aciklama": "Hastanın klinik bulguları plevra ya da akciğer parankimininden kaynaklanan bir patoloji düşündürüyor. Solunum sistemi görüntülemesinde ilk yapılacak görüntüleme PA akciğer grafisi ve sol lateral akciğer grafisidir. Soruda en uygun cevap iki yönlü akciğer grafisidir. Sağ lateral dekübitüs grafisi sonraki aşamada çekilmelidir."
	}, {
		"sira": 60,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Staphylococcus aureus kolonizasyonu aşağıdaki hastalıkların hangisinin etyolojisinde rol oynar?",
		"a": "Staz dermatiti ",
		"b": "Kontakt dermatit",
		"c": "Nörodermatit",
		"d": "Seboreik dermatit",
		"e": "Numüler ekzematöz dermatit",
		"aciklama": "Staf. aureus kolonizasyonu etkilediği bölgeyi kurutarak nümüler eksamatöz dermatite neden olabilir. Diğer şıklara baktığımızda staz dermatitinde infeksiyon gelişimi için neden bellidir ve stazdır. Kontakt dermatit (tip IV aşırıduyarlılık), nörodermit ve seboreik dermatit ise allerji bazlı tablolardır. Staf. aureusun neden olabileceği hastralık açısından bu soruda en iyi cevap nümüler eksematöz dermatitdir. Staf aureusun neden olduğu deri tablolarından özellikle toksik epidermal nekrolisis (haşlanmış deri sendromu) ve septik büller akılda tutulmalıdır."
	}, {
		"sira": 61,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Duodenal ülsere bağlı pylor obstrüksiyonu nedeniyle ameliyat edilecek bir hastada, aşağıdakilerden hangisi ameliyat sırası enfeksiyon gelişme riskini arttıran faktörlerden biri değildir?",
		"a": "Hastanın cerrahi girişim öncesi hastanede uzun süre yatması ",
		"b": "Deri hazırlığında povidon-iyodin kullanılması",
		"c": "Ameliyat öncesi kan transfüzyonu ",
		"d": "Hastanın 65 yaş üzerinde olması",
		"e": "Cerrahi girişim yapılacak alanın 48 saat önce tıraş edilmesi ",
		"aciklama": "Deri hazırlığında antimikrobiyal solusyon olarak chlorhexidine veya povidon-iodine kullanılır. Tıraşın ameliyathanede operasyondan hemen önce yapılması uygundur."
	}, {
		"sira": 62,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Linea albada gelişen herni aşağıdakilerden hangisidir? ",
		"a": "Umbilikal herni ",
		"b": "Spiegel herni ",
		"c": "Epigastrik herni",
		"d": "İnsizyonel herni",
		"e": "Litre hernisi ",
		"aciklama": "Göbek üstü düzeyde linea alba üzerindeki defektlerden oluşan fıtıklara epigastrik fıtık denir."
	}, {
		"sira": 63,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi portal hipertansiyondaki kollateral sirkülasyon sistemini oluşturan portokaval şantlarda bulunan venlerden biri değildir?",
		"a": "Koroner venler",
		"b": "Superior hemoroidal venler",
		"c": "Retzius venleri ",
		"d": "Eksternal iliak venler",
		"e": "Paraumbilikal venler ",
		"aciklama": "A- Porto kaval anastomozlar 1) Özefagus çevresindeki anastomozlar Mide fundusundan ve v.gastrika sinistradan gelen por-tal kan, bu anastomozlar yoluyla azigos ve v. kava superiora taşınır. 2) Dalak civarı anastomozlar 3) V. hemoroidalis sup., mezenterika inf. aracılığı ile v. portaya dökülür. V. Hemoroidalis media ve inf.’lar ise v. iliaka interna’ya yani alt vena kavaya açılırlar. 4) Karın duvarı anastomozları: Umblikal ve periumblikal venler aracılığı ile portal kan, sup. ve inf. v.kava’ya akabilir. Periumblikal venlerin genişlemesi karında caput me-dusa görünümüne sebep olur. Umblikal ven genişlemesi ise Cruveilhier – Baumgarten sendromunun bulgusudur(bu sendromdaki kc. atrofisi veya agenezisi doğumdan sonra açık kalmış v. umblikalis nedeniyle portal ve sistemik sirkülasyonlar arasındaki konj. bir iştirakin varolmasıdır. V. porta kanının karaciğerden geçen miktarı azalır, göbek yanında thrill hissedilir). 5) Retzius: Mezenter ve periton venleri arasında VCI‘a açılan kollateraller."
	}, {
		"sira": 64,
		"yanit": "d",
		"soruUstKismi": "Bina yangında itfaiye görevlileri tarafından kurtarılıp acil servise getirilen 8 yaşında bir çocukta vücut yüzeyinin %40’ını kaplayan, II. ve III. derece yanık saptanmıştır.",
		"soru": "Bu çocuğa ilk yapılması gereken aşağıdakilerden hangisidir? ",
		"a": "Çok şiddetli ağrı nedeniyle hemen ağrı kesici yapılması. ",
		"b": "Yanık yüzeyinden buharlaşma yoluyla enerji kaybederek katabolik döneme girmesini önlemek amacıyla hastanın sıcak tutulması.",
		"c": "Sıvı kaybının çok miktarda olması nedeniyle hemen kristaloid perfüzyonunun başlanması.",
		"d": "Solunum sistemi inhalasyon yaralanması nedeniyle hava yolu açılması.",
		"e": "Enfeksiyona karşı koruyabilmek amacıyla yanık yüzeyinin steril kompreslerle kapatılması.",
		"aciklama": "Baş-boyun yanıkları ve inhalasyon yanıklarında ilk yaklaşım hava yolunun açık tutulmasının sağlanmasıdır."
	}, {
		"sira": 65,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Mondor hastalığında memede aşağıdaki patolojik değişikliklerden hangisi görülür?",
		"a": "Yüzeyel venlerde tromboflebit",
		"b": "İntraduktal papillomatozis ",
		"c": "Fibrokistik değişiklikler ",
		"d": "Yaygın duktal karsinoma insitu",
		"e": "Plazma hücreli mastit ",
		"aciklama": "Mondor hastalığı meme ve anterior göğüs duvarı yüzeyel venleri tromboflebitidir."
	}, {
		"sira": 66,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki durumlardan hangisinde meme Ca gelişme riski en yüksektir? ",
		"a": "Adenozis",
		"b": "Fibroadenom",
		"c": "Yağ nekrozu",
		"d": "Epiteliyal hiperplazi",
		"e": "Fibrokistik değişiklikler ",
		"aciklama": "İnvaziv meme kanseri için relatif riskler Risk yok (proliferatif hastalık yok) Apokrin değişiklikler Duktal ektazi Hafif epitel hiperplazisi (olağan tip) Hafifçe artmış risk (1.5-2 kat) Orta derecede veya yoğun epitel hiperplazisi (olağan tipte) Sklerozan adenozis, papilloma Orta derecede artmış risk (4-5 kat) Atipik duktal hiperplazi ve atipik lobuler hiperplazi Yüksek risk (8-10 kat) İnsitu lobuler ca ve insitu duktal ca"
	}, {
		"sira": 67,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Safra taşı ileusunda intestinal obstrüksiyon, en sık aşağıdakilerden hangisinde görülür?",
		"a": "Duodenum 4. kısmı ",
		"b": " Terminal ileum",
		"c": "Proksimal jejunum ",
		"d": "İnen kolon",
		"e": "Rektum",
		"aciklama": "Safra taşı ileusunda, fistül en çok duodenuma olurken, taşların en çok takıldıkları yer distal ileumdur."
	}, {
		"sira": 68,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Hangisinin tedavisinde acil appandektomi endikasyonu yoktur? ",
		"a": "Akut apandisit",
		"b": "Lokal peritonitli perfore apandisit ",
		"c": "Gebelerde akut apandisit ",
		"d": "Yaygın peritonitli perfore apandisit",
		"e": "Plastrone apandisit",
		"aciklama": "Plastron olgularında tedavi medikaldir. 2-3 ay sonra apendektomi yapılır."
	}, {
		"sira": 69,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Pankreasın en sık görülen adacık hücre tümörü aşağıdakilerden hangisidir?",
		"a": "İnsülinoma",
		"b": "Gastrinoma",
		"c": "VİPoma",
		"d": "Glukagonoma",
		"e": "Somatostatinoma",
		"aciklama": "Pankreasın en sık görülen adacık hücre kökenli tümörü insülinoma, en nadir görüleni somatostatinomadır."
	}, {
		"sira": 70,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Kolon perforasyonlarına ikincil gelişen karın içi enfeksiyonlarında tedavi başarısını belirlemede hangisi en önemlidir?",
		"a": "Antibiyotik tedavisi ",
		"b": "Peritoneal radikal debridman",
		"c": " Peritoneal lavaj ",
		"d": "Kaynak kontrolü",
		"e": "Açık karın tekniğinin kullanılması",
		"aciklama": "Sekonder peritonitte terapötik başarı için infeksiyon kaynağının altına alınmadan hiçbir yoğun bakım modalitesi toksik organ hasarını önleyemez. Abdominal kavitenin temizlenmesi için, lavaj, radikal debridman ve ameliyat sonrası irrigasyon gibi yaklaşımlar söz konusudur. Açık yöntem ve basamaklı onarım teknikleri ise yaygın ciddi pürülan peritoniti olan yüksek riskli hastaları tedavi etmek için geliştirilmiştir."
	}, {
		"sira": 71,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Serbest T3 ve T4 düzeyleri yüksek, TSH düşük,tiroid sintigrafisinde radyoaktif madde tutulumu düşük saptanmış olan hastada öncelikle ne düşünülür?",
		"a": "Graves hastalığı ",
		"b": "Toksik adenom",
		"c": "Multinodüler toksik guatr ",
		"d": "Subakut troidit",
		"e": "Anaplastik tiroid karsinomu",
		"aciklama": "Subakut tiroiditte hipertiroidi, ötiroidi ve hipotiroidi dönemleri birbirini izler. Folliküler hücrelerdeki harabiyet iyot transportunun bozulmasına dolayısıyla I131 uplake’inin düşmesine neden olur."
	}, {
		"sira": 72,
		"yanit": "a",
		"soruUstKismi": "27 yaşında 2 aylık hamile kadın hastanın, boyun ön tarafında şişlik, sinirlilik, kilo kaybı ve çarpıntı şikayetleri ile başvuruyor. Fizik muayenesinde multinodüler guatr saptanıyor. Laboratuar testlerinde T3 ve T4 düzeyi yüksek saptanıyor.",
		"soru": "Bu hasta için en uygun tedavi aşağıdakilerden hangisidir? ",
		"a": "Antitiroidal ilaçlarla tedavi edilmesi",
		"b": "Ötiroid duruma getirilerek tiroidektomi yapılması ",
		"c": "Radyoaktif iyotla tedavi edilmesi",
		"d": " Beta bloker verilmesi",
		"e": "İzlem ve hamilelik sona erdikten sonra tedavi edilmesi ",
		"aciklama": "Gebelerde hipertiroidi tedavisinde düşük doz antiroidler tercih edilmelidir. RAI tedavisi kontrendikedir. Medikal tedavi etkisiz kalır veya tolere edilemezse cerrahi düşünülmelidir."
	}, {
		"sira": 73,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi sistemik inflamatuar yanıt sendromunun bulgularından biri değildir?",
		"a": "pCO<sup>2</sup> ’nin 32 mmHg’nin üzerinde olması(büyük olması)",
		"b": "Solunum hızının 20/dakikanın üzerinde olması",
		"c": "Vücut ısısının 38°C’nin üzerinde olması ",
		"d": " Nabız sayısının 90/dakikadan fazla olması ",
		"e": "Beyaz küre sayısın 4000/mm<sup>3</sup> ’ün altında olması",
		"aciklama": "SIRS bulguları; • Ateşin 300C’den yüksek veya 360C’den düşük olması • Nabız sayısının 90/dakikadan fazla olması • BK’nin 12 000/mm3 ’ten fazla veya 4000/mm3 ’ten az olması • Solunum hızının 20/dakikanın üzerinde olması • pCO<sub>2</sub><32 mmHg olması"
	}, {
		"sira": 74,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Trafik kazası geçiren 38 yaşında erkek hastanın yoğun bakıma yatırıldığı ilk 3 gün boyunca genel durumunun stabil seyrettiği,dördüncü günden sonra kalp debisinin arttığı, sistemik vasküler rezistansın azaldığı ve idrar atılımında azalma saptanıyor. Muayenede ekstremite sıcak, kuru ve pembe saptanıyor.En olası tanı aşağıdakilerden hangisidir?",
		"a": "Hipovolemik şok",
		"b": "Nörojenik şok",
		"c": "Kardiyojenik şok",
		"d": "Septik şok, hiperdinamik evre",
		"e": "Septik şok, hipodinamik evre",
		"aciklama": "Septik şok hiperdinamik dönem: Kalp debisi normal veya artmış vasküler direnç düşük, arteriovenöz O<sub>2</sub> farkı daralmış, ekstremiteler ılık, kuru ve pembedir."
	}, {
		"sira": 75,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Kan transfüzyonu sonrası intravenöz hemolizin en tipik bulgusu hangisidir?",
		"a": "Bel ağrısı",
		"b": "Hemoglobinüri",
		"c": "Ateş",
		"d": "Hipotansiyon",
		"e": " Nefes darlığı",
		"aciklama": ""
	}, {
		"sira": 76,
		"yanit": "a",
		"soruUstKismi": "Kronik Viral hepatite bağlı karaciğer yetmezliği tanısıyla izlenen hastada ani bulantı ve bol miktarda kan içeren kusma gözleniyor.Fizik muayenede asit, splenomegali ve nabız 120/dk saptanıyor.",
		"soru": "Bu hastadaki gastrointestinal kanamanın en olası nedeni aşağıdakilerden hangisidir?",
		"a": "Portal hipertansiyon",
		"b": "Akut emboli",
		"c": "Gastrit",
		"d": "Duodenal apse",
		"e": "Özofagogastrik bileşkede yırtık",
		"aciklama": "Splenomegali asit ve üst GİS kanaması portal hipertansiyonu düşündürmektedir."
	}, {
		"sira": 77,
		"yanit": "a",
		"soruUstKismi": "Kronik Viral hepatite bağlı karaciğer yetmezliği tanısıyla izlenen hastada ani bulantı ve bol miktarda kan içeren kusma gözleniyor.Fizik muayenede asit, splenomegali ve nabız 120/dk saptanıyor.",
		"soru": "Bu hastada kanamanın yerinin belirlemede en yararlı yöntem aşağıdakilerden hangisidir? ",
		"a": "Özofagogastroduodenoskopi",
		"b": "Arteriografi",
		"c": "Abdominal tomografi",
		"d": "Özofagogastroduodenografi",
		"e": "Abdominal ultrasonografi ",
		"aciklama": "Üst GİS kanaması lokalizasyonunun ve nedeninin belirlenmesinde en iyi yöntem özefagogastroduodenoskopidir. Varisleri gösteren en iyi tetkik de özefagoskopidir."
	}, {
		"sira": 78,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Diffüz tip ile karşılaştırıldığında intestinal tip mide kanserinin özelliklerinden biri değildir?",
		"a": "Epidemik olması ",
		"b": "Helikobakter pylori ile ilişkili olması ",
		"c": "Daha iyi prognoza sahip olması ",
		"d": " Daha sık görülmesi ",
		"e": "Daha genç yaşta olması",
		"aciklama": "Daha genç yaşta görülen diffüz tiptir. "
	}, {
		"sira": 79,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Kronik böbrek yetmezliği ve üst gastrointestinal sistem kanaması geçiren hastanın pH:7.2, pCO2 :25 mmHg, CO2 içeriği 10 mEq/L, hesaplanan CO2 kapasitesi 14 mEq/L,aktüel bikarbonat 13 mEq/L,standart bikarbonat 16 mEq/L, baz eksisi -15 mEq/L ve anyon açığı 28 mEq/L ise aşağıdakilerden hangisi doğrudur?",
		"a": "Primer metabolik alkaloz - kompanse respiratuar asidoz ",
		"b": "Primer respiratuar alkaloz - kompanse metabolik alkaloz",
		"c": "Primer metabolik asidoz - kompanse respiratuar alkaloz",
		"d": "Kombine metabolik asidoz - kompense olmamış respiratuar alkaloz ",
		"e": "Respiratuar asidoz",
		"aciklama": "piratuar asidoz Açıklama:Anyon farkının yüksek olduğu metabolik asidoz var hastada... pCO2’nin azalması kompanse respiratuvar alkalozu göstermektedir. Standart bikarbonatın, aktuel bikarbonattan büyük olması da respiratuar alkaloz lehinedir."
	}, {
		"sira": 80,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Hiperkalemi tedavisinde kullanılmayan hangisidir?",
		"a": "% 10 kalsiyumglikonat infüzyonu ",
		"b": "İntravenöz bikarbonat ",
		"c": "Gilkoz ile birlikte insülin infüzyonu ",
		"d": "Enteral kayaksalat",
		"e": " İntravenöz amonyumklorür",
		"aciklama": "Hiperkalemi tedavisinde ilk dört seçenektekiler dışında hernodiyaliz de yapılabilir. Amonyum klorününün yeri yoktur."
	}, {
		"sira": 81,
		"yanit": "c",
		"soruUstKismi": "Trafik kazası geçiren 30 yaşındaki erkek hastanın sol omuzuna vuran ağrı, sol uyluk proksimalinde ve sol lomber bölgede yaygın ekimozlar gözleniyor. Fizik muayenesinde sistemik(sistolik) kan basıncı 100 mmHg, nabız 100/dakika olan hastanın epigastrium ve sol hipokondriumda duyarlılık saptanıyor. Laboratuar incelemelerinde hematokrit %40, lökosit sayısı 15.000/mm3, olan hastanın direk batın grafisinde solda 9. ve 10. kostalarda kırıklar ve mide gaz odacığında mediale itilme saptanıyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir? ",
		"a": "Retroperitoneal kanama",
		"b": " Sol böbrek rüptürü",
		"c": "Dalak rüptürü",
		"d": "Pankreas rüptürü",
		"e": "Mide perforasyonu ",
		"aciklama": "Kosta kırıkları, sol omuz ağrısı (Kehr bulgusu) midede itilme, epigastrium ve sol hipokondriumda duyarlık dalak rüptürü lehine bulgulardır."
	}, {
		"sira": 82,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Hangisinde hiperkalsiüri görülür? ",
		"a": "Hiperparatiroidizm",
		"b": "Akut prostatit ",
		"c": "Akut pyelonefrit ",
		"d": "İnterstisyel sistit",
		"e": "Nekrotizan papillit ",
		"aciklama": ""
	}, {
		"sira": 83,
		"yanit": "e",
		"soruUstKismi": "Dört saat önce travma geçiren bir hastanın fizik muayenesinde sağ kulaktan kanlı akıntı, aynı tarafdan periferik fasiyal ve abdusens paralizisi saptanmıştır",
		"soru": "Bilinci açık olan hastada en olası tanı aşağıdakilerden hangisidir?",
		"a": " İntrapontin hemoraji ",
		"b": "Wallenberg sendromu",
		"c": "Epidural hematom",
		"d": "Subdural hematom",
		"e": "Kafa kaidesi kırığı",
		"aciklama": ""
	}, {
		"sira": 84,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "İridosiklitin acil tedavisinde aşağıdaki ilaçlardan hangisi kullanılmalıdır? ",
		"a": "Pilokarpin",
		"b": "Eserin",
		"c": "Antibiyotikli göz damlası ",
		"d": " Karbonik anhidraz inhibitörü ",
		"e": "Atropin",
		"aciklama": ""
	}, {
		"sira": 85,
		"yanit": "c",
		"soruUstKismi": "45 yaşında kadın hasta el orta parmak ucunda uzun süredir devam eden aşırı ağrı şikayeti ile başvuruyor. Özellikle soğuk havalarda ağrısının arttığını belirtiyor.Yapılan fizik muayenesinde parmak ucu bölgesinin normal olduğu, yalnızca tırnağın üzerine basmakla aşırı hassasiyet saptanıyor.",
		"soru": "Bu hastada en olası tanı aşağıdakilerden hangisidir?",
		"a": "Felon",
		"b": "Panaris",
		"c": "Glomus tümörü",
		"d": " Distal falanks kırığı",
		"e": "Subungual apse ",
		"aciklama": ""
	}, {
		"sira": 86,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi Bishop skoru hesaplanmasında dikkate alınan parametrelerden biri değildir?",
		"a": "Serviksin pozisyonu",
		"b": " Gelen fetal kısmın pelvisteki yüksekliği ",
		"c": "Uterin kontraksiyonların şiddeti",
		"d": "Serviksin açıklığı ",
		"e": "Serviksin silinmesi ",
		"aciklama": "Doğumu hızlandırmak amacı ile, indük-siyon takılması düşünülen hastalarda, indüksiyonun başarısını önceden tahmin edilebilmesi için kullanılan skorlamaya BİSHOP skorlaması denir. BİSHOP skorlamasının parametreleri 5 tane olup, aşağıdaki gibidir: 1) Serviksin pozisyonu 2) Serviksin kıvamı 3) Servikal açıklık 4) Servikal silinme oranı 5) Gelen kısmın doğum kanalı içindeki seviyesi"
	}, {
		"sira": 87,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "34 haftadan önce gerçekleşen preterm doğumlarda anneye kortikosteroid verilmesi aşağıdaki fetal – neonatal komplikasyonların hangisinin görülme sıklığını azaltmaz?",
		"a": "Bronkopulmoner displazi",
		"b": "Respiratuar distres sendromu ",
		"c": "Periventriküler kanama",
		"d": "Neonatal ölüm",
		"e": "Nekrotizan enterokolit ",
		"aciklama": "34 haftadan önce gerçekleşen preterm doğumlarda, anneye kortikoseroid verilmesinin esas nedeni RDS’yi engellemektir. Bronkopulmoner displazi RDS’ye sekonder gelişen bir durumdur. Periventriküler kanama ise özellikle asfiksi nedeni ile oluşur. Kortikosteroid RDS’yi engeller ise yenidoğan da hipoksiyi de engelleyip periventriküler kanama riskini azaltacaktır. Ancak NEC oluşumunu, anneye verilen kortikoste-roidler değil, antibiyotikler engeller."
	}, {
		"sira": 88,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Doğum eyleminin başlamasıyla aşağıdakilerin hangisinin düzeyinde azalma gözlenir?",
		"a": "Kortikotropin serbestleştirici hormon ",
		"b": "Kortizol",
		"c": "Prostoglandin E2 ",
		"d": "Progesteron",
		"e": "Dehidroepiandrosteron",
		"aciklama": "Uterusu gevşeten, gebeliğin devamını sağlayan hormon progesterondur. Bu nedenle progesteron seviyeleri düşmeden doğum ağrıları başlayamaz."
	}, {
		"sira": 89,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Oligohidramniosu olan term bir gebede doğum eylemi sırasında öncelikle aşağıdaki fetal monitörizasyon bulgularından hangisinin görülmesi beklenir?",
		"a": "Geç deselerasyon",
		"b": "Erken deselerasyon",
		"c": "Değişken deselerasyon",
		"d": "Taşikardi",
		"e": " Sinüzoidal kalp atımları",
		"aciklama": "Olihidramnioz olgularında, azalmış amnion sıvısı nedeni ile, fetusun fetal kord üzerine olan basısı artar. Bunun neticesinde kord basısını gösteren değişken deselerasyonlar ortaya çıkar. Geç deselerasyonlar fetal hipoksiyi, erken desele-rasyonlar baş basısını ve sinuzoidal kalp atımları derin fetal anemiyi gösterir."
	}, {
		"sira": 90,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Vulvada kaşıntı şikayetiyle başvuran postmenopozal bir kadında yapılan biyopsi sonucunda squamöz hiperplazi saptanıyor. Bu hastada ilk yapılması gereken tedavi aşağıdakilerden hangisidir?",
		"a": " Testosteronlu krem kullanılması ",
		"b": "Kortikosteroidli krem kullanılması",
		"c": "Lazer ablasyon",
		"d": "Yüzeyel vulvektomi ",
		"e": "Radikal vulvektomi ",
		"aciklama": "Postmenapozal dönemde vulvada kaşıntı ile ortaya çıkan 3 tip distrofi vardır. 1) Atrofik distrofi (Licen selerozis) 2) Hipertrofik distrofi (skuamöz hiperplazi) 3) Mixt distrofi Bunlardan atrofik distrofiler, genel kabule göre, prekanseröz değillerdir ve kaşıntının geçirilmesi için %2’lik testosteronlu pomadlar kullanılır. Hipertrofik distrofilerde mutlaka önce biopsi yapılma-lıdır. Çünkü bunlar epidermoid vulva kanserinin en sık görülen prekanseröz lezyonlarıdır. Soruda dikkat edilirse biopsi zaten yapılmış ve tanı konmuştur. Ancak atipik skuamöz hiperplazi görül-memiştir. Bu nedenle kaşıntıyı geçirmek yeterli ola-caktır. Çünkü bu tip prekanseröz lezyonların vulva-da kansere dönümesi ihtimali % 5- 10’dan fazla değildir. Hiperplastik distrofilerde, kaşıntıyı geçirmek amacı ile en fazla kullanılan ilaçlar kortikosteroidli pomad-lar ve progesteronlu pomadlardır. Mixt distrofilerde de, hipertrofik distrofilerde uygulanan yol izlenir."
	}, {
		"sira": 91,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "53 yaşında postmenopozal bir kadının öyküsünde aşağıdakilerden hangisinin varlığında kombine hormon replasman tedavisi öncesi endometrial örneklemeye gerek yoktur?",
		"a": " önceden tek başına östrojen kullanımı ",
		"b": "Uzun süreli perimenopozal oligomenore",
		"c": "Anovulatuar tipte infertilite ",
		"d": "Kombine oral kontraseptif hap kullanımı",
		"e": "HAIR – AN sendromu",
		"aciklama": "Kombine HRT verilmesi gereken bir kadının öyküsünde iki şeye özellikle dikkat edilmelidir: </br>1) Endimetrium kanser riskini artıran faktörler var mıdır? </br>2) Endimetrium kanser riskini azaltan faktörler var mıdır? Eğer artıran faktörler var ise endometrial örnekleme yapılmalı ve prekanseröz öncü bulgular araştırılmalıdır. Soruda KOK kullanımı azaltan, geri kalanlar ise artıran faktörlerdir. AZALTANLAR </br>1) KOK kullanımı </br>2) Sigara kullanımı </br>3) Çok doğum yapmış olmak </br>4) Geç menarş – erken menapoz 5) Vejeteryan beslenme ARTIRANLAR 1) Obezite</br> 2) Nulliparite </br>3) İnfertilite </br>4) Bekar kadın </br>5) PKOS (HAİR-AN dahil) </br>6) Diyabet</br> 7) Hipertansiyon 8) Tamoksifen kullanımı </br>9) Geç menapoz </br>10) Beyaz ırk </br>11) Progesteronla karşılanmamış östrojen kullanımı </br>12) Anovulasyon (oligomenore dahil)"
	}, {
		"sira": 92,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Kadında genital tüberküloz varlığında aşağıdaki pelvik oluşumlardan hangisi hemen hemen her zaman tutulmuştur?",
		"a": "Endometrium",
		"b": "Fallop tüpleri",
		"c": "Myometrium",
		"d": "Overler",
		"e": "Serviks",
		"aciklama": "Genital tbc varlığında, her zaman tutulan genital organ tubalar, ikinci sıklıkla ise endometriumdur. Tbc’nin tubayı tuttuğu durumlarda, aşağıdaki özellik-leri görmek mümkündür: 1) Tutulum ağrısızdır ve ilk şikayet her zaman infertilitedir. 2) Tutulum hemen her zaman bilateraldir. 3) Tubada geri dönüşümsüz değişiklikler yapar. 4) Tubal anatomiyi en fazla bozan infeksiöz hastalıktır."
	}, {
		"sira": 93,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Bartholin bezlerinin kanallarının ağızları aşağıdakilerden hangisine açılır?",
		"a": "Posterior forşetin ortasına ",
		"b": "Üretra altına",
		"c": "Labium majoraların iç yüzüne",
		"d": "Posterior vestibüle",
		"e": "Klitorisin 1 cm altına",
		"aciklama": ""
	}, {
		"sira": 94,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi kronik anovulasyonun komplikasyonlarından biri değildir?",
		"a": "İnfertilite",
		"b": "Hirşutizm",
		"c": "Diabetes Mellitus riskinde artış",
		"d": "Kardiyovasküler hastalık riskinde artış ",
		"e": "Overin epitelyal tümör riskinde artış",
		"aciklama": "Kronik anovulasyonu olan bir kadında, progesteron ile karşılanmamış östrojen arttığı için endometrium kanseri oluşumu artarken, “germinal inklüzyon kistleri” azaldığı için de over kanseri olu-şumu azalır. Kronik anovulasyonun kısa ve uzun vadede komplikasyonları aşağıdaki gibidir: 1) İnfertilite 2) Disfonsiyonel uterin kanama (östrojen kaçak kanaması) 3) Amenore 4) Endometrial hiperplazi ve endometrium kanse-rinde artış 5) Meme kanserinde artış 6) Kardiyovasküler hastalıklarda artış 7) Hipertansiyon 8) Hirsutismus 9) PCOS 10) Hiperinsülinemi ve diyabet riskinde artış"
	}, {
		"sira": 95,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Tubal aktivite ne zaman en fazladır? ",
		"a": "Ovulasyondan bir hafta önce",
		"b": "Ovulasyon sırasında",
		"c": "Menstruasyon sırasında ",
		"d": "Ovulasyondan bir hafta sonra",
		"e": "Gebelik süresince",
		"aciklama": "Tubal aktivite en fazla ovulasyon zamanı artar. Bunun nedeni de, overin neresinden atılırsa atılsın, ovumun fimbrial tarafından tuba içerisine alınabilmesidir."
	}, {
		"sira": 96,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki germ hücreli over tümörlerinden hangisinin bilateral olma olasılığı en yüksektir?",
		"a": "Koryokarsinom",
		"b": "Embryonal karsinom ",
		"c": "Poliembryoma",
		"d": "Endodermal sinüs tümörü ",
		"e": "Disgerminom",
		"aciklama": "Tek bilateral olabilen germ hücreli tümör disgerminomdur. Ancak bu bilateral oluş, lenfatik metastaz ile ilgili değil, identikal olarak iki overde birden oluşması ile ilgilidir."
	}, {
		"sira": 97,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Gestasyonel trofoblastik neoplazilerde aşağıdaki faktörlerden hangisi prognozu kötü yönde etkilemez?",
		"a": "Karaciğer metastazı",
		"b": "Akciğer metastazı",
		"c": "Serum hCG seviyesinin 40 000 mIU / ml’nin üzerinde olması ",
		"d": " Önceden kemoterapi uygulanmış olması ",
		"e": "Term gebelikten sonra olması ",
		"aciklama": "GTH’larda kötü prognoz kriterleri: </br>1) Hastanın 40 yaş üstünde olması </br>2) Kan βHCG seviyelerinin 40.000 İÜ üzerinde olması </br>3) Hastanın 4 aydan sonra yakalanmış olması </br>4) Hipertroidi bulgularının varlığı </br>5) Bilateral Theca-Lutein kistlerinin 6 cm’den büyük olması </br>6) Hastanın daha önce moler gebelik geçirmiş olması </br>7) Doğumdan sonra ortaya çıkması </br>8) Santral sinir sistemi veya karaciğer metastazı düşündürten bulguların varlığı</br> 9) Persiste molün varlığı </br>10) Daha önce moler gebelik nedeni ile kemoterapi almış olması"
	}, {
		"sira": 98,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi endometrium adenokarsinom gelişme riskini arttırır?",
		"a": "Vejetaryen beslenme biçimi ",
		"b": "Nulliparite",
		"c": "Erken menopoz",
		"d": "Sigara alışkanlığı",
		"e": "Kombine oral kontraseptif hap kullanımı ",
		"aciklama": ""
	}, {
		"sira": 99,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "36 yaşında, insülin kullanan ve kan basıncı 145 / 95 mmHg olan bir kadın için aşağıdaki kontraseptif yöntemlerden hangisi öncelikle tercih edilmemelidir?",
		"a": "Düşük doz kombine oral konraseptif hap",
		"b": "Bakırlı rahim içi araç",
		"c": "Norplant",
		"d": "Depo medroksiprogesteron asetat ",
		"e": "Tek başına progestin içeren hap ",
		"aciklama": "Diyabetlilerde tercih edilmesi gereken üç korunma yöntemi vardır. Bunlar şöyle sıralanabilirler: 1) Minipill (düşük doz progesteron içeren korunma hapları) 2) RİA uygulanması 3) Tüp ligasyonu KOK kullanımı diyabet ve hipertansiyon için relatif kontraendikasyondur. Çünkü hem östrojen hem de progesteron periferik insülin direnci yapar. Üstelik hipertansiyona da neden olabilir. Hasta 36 yaşında olduğu içinde ayrıca risk taşır. Ancak KOK’u kesmek de mümkündür. Bu durumda 24 saat içerisinde kandaki östrojen ve progesteron normale döner. Buna karşın MPA kullanımı sakıncalıdır. Bunun 3 nedeni vardır: 1) MPA doğum kontrolü sağlamak için oral alınmaz ve sadece injeksiyon şeklinde kullanılır. İnjek-siyonları standarttır. En az 150 mg.lik Depot-Provera şeklinde satılır. Bu durumda, kandaki progesteron yüksek seviyelere çıkar. 2) Kesilmesi kararı verilirse en az 3-6 ay boyunca kandaki seviyesi yüksek kalır. Yani kontrolü güçtür. Ayrıca MPA iskemik kalp hastalığı riskini artırır. Vakada sorulan kadında ise içten iskemik kalp hastalığı riski vardır."
	}, {
		"sira": 100,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Düşük doz kombine oral kontraseptif hap kullanırken kanaması olan bir kadında en uygun tedavi yaklaşımı aşağıdakilerden hangisidir?",
		"a": "Hap kullanımının kesilmesi",
		"b": "Günlük hap sayısının ikiye çıkartılması",
		"c": "7 gün süreyle östrojen eklenmesi",
		"d": "7 gün süreyle progesteron eklenmesi ",
		"e": "Endometrial örnekleme",
		"aciklama": "KOK kullanılan bir kadında ara kanamalar oluyor ise bunun en olası nedeni östrojen + progesteron çekilme kanamasıdır. Yani östrojen ve progesteron dozu yeterli değildir. Bu durumda günlük hap sayısını 2’ye çıkararak bu eksikliği gidermek mümkündür. Üstelik kanamanın hangi hormonun çekilmesine (yetmezliğine) bağlı olduğunu bilmemiz olası değildir. Eğer tek başına östrojen veya progesteron verir ise bu kanamaları %50 ihtimalle engelleyebiliriz. Öte yandan hapı kesmek bu kanamaları durdurur ama korunma da ortadan kalkar. Endometrial örnekleme yaparak, kanamanın tipini ayırt etmek mümkündür. Ancak bu sadece tanı amacı taşır ve tedavi edici yönü yoktur."
	}
]
