[{
		"sira": 1,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Truncus brachiocephalicus aortun hangi bölümünden çıkar? ",
		"a": "Aorta ascendens",
		"b": "Arcus aortae",
		"c": "Bulbus aortae",
		"d": "Aorta thoracicae",
		"e": "Aorta abdominalis",
		"aciklama": "Truncus brachiocephalicus arcus aorta’nın ilk dalıdır. Arteria subclavia dextra ve arteria carotis communis dextra dallarını verir."
	}, {
		"sira": 2,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi septum nasi’nin yapısında yer almaz? ",
		"a": "Vomer",
		"b": "Lamina perpendicularis ossis ethmoidei ",
		"c": "Cartilago septi nasi",
		"d": "Cartilago alaris major crus mediale ",
		"e": "Cellulae ethomidales ",
		"aciklama": "Septumun 2/3 arka kısmı kemiktir ve vomer ile lamina perpendicularis ossis ethmoidei tarafından oluşturulur. 1/3 ön kısmı ise kıkırdaktır ve cartilago septi nasi ile cartilago alaris majoris crus mediale tarafından oluşturulur. Cellulae ethmoidales ethmoid kemiğin labyrinthus ethmoidalis’inde bulunan hava boşluklarıdır. Septum nasi yapısına katılmazlar."
	}, {
		"sira": 3,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki kaslardan hangisinin tendonu omuz ekleminin fibröz kapsülü içinden geçer?",
		"a": "Musculus biceps brachii caput longum",
		"b": "Musculus biceps brachii caput breve",
		"c": "Musculus triceps brachii caput longum",
		"d": " Musculus triceps brachii caput mediale",
		"e": "Musculus triceps brachii caput laterale",
		"aciklama": "Musculus biceps brachii caput longum tendonu omuz ekleminin kapsülünün içinden geçer. Intrakapsüler bir ligament gibi davranır. İnsan bedeninin tek intrakapsüler tendonudur."
	}, {
		"sira": 4,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki kaslardan hangisi bacağa ekstansiyon yaptırır? ",
		"a": "Musculus quadratus lumborum",
		"b": "Musculus erector spinae ",
		"c": "Musculus tibialis anterior",
		"d": "Musculus quadriceps femoris",
		"e": "Musculus tibialis posterior",
		"aciklama": "Bacağın en güçlü ekstansörü musculus quadriceps femoris’tir ve nervus femoralis tarafından innerve edilir. Musculus rectus femoris, musculus vastus lateralis, musculus vastus medialis ve musculus vastus intermedius kaslarının tendonları distalde birleşerek ligamentum patella’yı da yaparak tuberositas tibia’ya tutunur bu dört kasın ortak adı musculus quadriceps femoris’tir."
	}, {
		"sira": 5,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi regio inguinalis’te yer almaz? ",
		"a": "Arteria epigastrica inferior ",
		"b": "Anulus inguinalis superficialis ",
		"c": "Anulus inguinalis profundus",
		"d": "Nervus ilioinguinalis ",
		"e": "Nervus pudendus",
		"aciklama": "Nervus pudendus pelvis ve perine’nin siniridir, plexus sacralis’ten çıkar ve foramen ischiadicum majus (foramen infrapiriforme), for ischiadicum minus ve canalis pudendalis (Alcock)’ten geçer. Inguinal bölgede yer almaz."
	}, {
		"sira": 6,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi canalis opticus’tan geçer? ",
		"a": "Nervus ophthalmicus ",
		"b": "Vena ophthalmica",
		"c": "Arteria ophthalmica",
		"d": "Nervus oculomotorius",
		"e": "Nervus olfactorius",
		"aciklama": "Canalis opticus sfenoid kemiğin ala minor’un dedir içinden arteria ophthalmica ve nervus opticus geçer. Fossa cranii media ile orbita çukurunu birleştirir. Orbitanın üst duvarına açılır."
	}, {
		"sira": 7,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi sinus cavernosus içinden geçen oluşumlardan biridir?",
		"a": "Arteria carotis interna",
		"b": "Arteria carotis externa ",
		"c": "Arteria vertebralis",
		"d": "Vena ophthalmica ",
		"e": "Vena jugularis interna",
		"aciklama": "Sinus cavernosus’un içinden lateralde nervus oculomotorius, nervus trochlearis, nervus ophthalmicus, nervus maxillaris; medialde arteria carotis interna geçer. Nervus abducens de medial duvara dıştan komşudur ancak içinden geçmez."
	}, {
		"sira": 8,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi meatus nasi inferior’a açılır? ",
		"a": "Sinus maxillaris",
		"b": "Sinus frontalis",
		"c": "Ductus nasolacrimalis",
		"d": "Sinus sphenoidalis",
		"e": "Cellulae ethmoidalis anterior ",
		"aciklama": "Sinus maxillaris, sinus frontalis ve cellulae ethmoidales anteriores ve medius meatus nasi medius’a; sinus sphenoidalis ve cellulae ethmoidales posterior’lar ise meatus nasi suprema veya superior’a açılırken ductus nasi lacrimalis meatus nasi’ye açılan tek oluşumdur."
	}, {
		"sira": 9,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki ganglionlardan hangisi sempatik sisteme dahildir? ",
		"a": "Ganglion ciliare",
		"b": "Ganglion submandibulare ",
		"c": " Ganglion oticum",
		"d": "Ganglion pterygopalatinum",
		"e": "Ganglion mesentericum superius ",
		"aciklama": "Ganglion ciliare nervus oculomotorius’un, ganglion submandibulare ve pterygopalatinum nervus facialis’in, ganglion oticum ise nervus glossopharyngeus’un parasempatik ganglionlarıdırlar. Ganglion mesentericum superius prevertebral sempatik gangliondur. T10 – T11’den gelen nervi splanchnici minus’un ganglionudur."
	}, {
		"sira": 10,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi tonsilla palatina’yı arkadan sınırlar? ",
		"a": "Arcus palatoglossus",
		"b": " Arcus palatopharyngeus",
		"c": "Plica glossoepiglottica mediana ",
		"d": "Musculus genioglossus",
		"e": "Plica glossoepiglottica lateralis",
		"aciklama": "Tonsilla palatina’lar önde arcus palatoglossus, arkada ise arcus palatopharyngeus ile sınırlanmıştır. "
	}, {
		"sira": 11,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Corpuscula tactus (Meissner cisimcikleri) derinin hangi tabakasında bulunur?",
		"a": "Stratum corneum",
		"b": "Stratum lucidum",
		"c": "Stratum granülozum",
		"d": "Dermal papillae",
		"e": "Stratum spinosum",
		"aciklama": "Meissner cisimleri deride, subkutan dermal papillalada izlenir; basınç reseptörlerini tanımlar. Sorudaki diğer şıklara bakaranınz hepsi epidermisin içinde bulunan tabakaları sıralamaktaydı; bu cevaba yönlendirmede önemlidir."
	}, {
		"sira": 12,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Histamin ve heparin içermesi nedeni ile allerjik reaksiyonların başlamasından sorumlu olan bağ dokusu hücresi aşağıdakilerden hangisidir?",
		"a": "Eozinofil",
		"b": "Fibrosit",
		"c": "Makrofaj",
		"d": "Plazma hücresi ",
		"e": "Mast hücresi",
		"aciklama": "Histamin ve heparin bir arada mast hücrelerinde tipik olarak bulunur. Özellikle akut iltihabın başlangıcında bu özelliği önemli rol oynar. Tek yanıltıcı şık eozinofillerdir; ama biliniyorki heparin ve histamin beraberce mast hücrelerinde bulunur."
	}, {
		"sira": 13,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Myelin kılıflarının akson boyunca oluşturduğuiki segmenti arasında aşağıdakilerden hnagisi yeralır?",
		"a": "Kalın myelin lameli ",
		"b": "İntraperiyot çizgi ",
		"c": "Ranvier boğumu",
		"d": "Schimidt - Lantermann yarığı",
		"e": "Mezakson",
		"aciklama": "Periferik sinirlerde aksonda, myelin kılıftaki schwann hücresinin bulunmadığı ara myelinsiz alana Ranveir boğumu adı verilir. Klasik ve kolay bir histoloji sorusu."
	}, {
		"sira": 14,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi kalsiform hücrelerin özelliklerinden birisidir? ",
		"a": " Sindirim kanalının bütün bölümlerinde bulunması ",
		"b": "Glikoprotein türde salgı yapması",
		"c": "Sinidirim enzimlerini salgılayan bez hücreleri olması ",
		"d": "Argentaffin hücreleri olarak da adlandırılması ",
		"e": "Doku içinde hücre grupları şeklinde yerleşik olması ",
		"aciklama": "Kalsiform hücre tıp sözlüğünde goblet benzeri hücre olarak geçiyor (kalsiform hücre tanımı rutinde kullanılmaz: hatta hiç kullanılmaz). Bu veri doğrultusuyla soru tekrar okunduğunda doğru şık glikoprotein yapıda salgı yapması doğru şık olmalıdır. Gobletler özofagus ve midede bulunmazlar, sindirim enzimi üretmezler, argentaffin değillerdir ve grublar halinde bulunmazlar."
	}, {
		"sira": 15,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi plasental membranı geçemez? ",
		"a": "Retinoik asit",
		"b": "İnsülin",
		"c": "Heparin",
		"d": "Fenitoin",
		"e": "Tetrasiklin",
		"aciklama": ""
	}, {
		"sira": 16,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi kromogranin A ve ATP’ye bağlanarak veziküller içinde depolanır?",
		"a": "Katekolaminler",
		"b": "Asetilkolin",
		"c": "Histamin",
		"d": "Serotonin",
		"e": "Glisin",
		"aciklama": "Katekolaminler kromaffin granüllerde depolanır. Granüller; ATP-Mg, Ca<sup>+2</sup>, Dopamin β-hidroksilaz(DBH) ve kromogranin A içerir. Granül içine ATP bağımlı aktif transport ile alınır ve 4:1 oranında ATP’ye bağlanır. Norepinefrinde metilleşmemiş formunda depolanır. Nöral uyarı sonucunda kalsiyum bağımlı ekzositoz ile salınır. Bu sekresyon olayı kolinerjik ve βadrenerjik ajanlar tarafından uyarılır, α-adrenerjik ajanlar tarafından inhibe edilir. Katekolaminler ve ATP ile beraber DBH, kalsiyum ve kromogranin A ‘da ortama salınır."
	}, {
		"sira": 17,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Parmağa iğne batmasıyla oluşan ağrının parmağın ovuşturulmasıyla azalmasında aşağıdaki mekanizmalardan hangisi rol oynar?",
		"a": "Presinaptik inhibisyon",
		"b": "Postsinaptik inhibisyon",
		"c": "Presinaptik fasilitasyon ",
		"d": " Postsinaptik fasilitasyon ",
		"e": "Postsinaptik exitasyon",
		"aciklama": "Nosiseptif ağrı ağrılı bir uyarana yanıt olarak ortaya çıkan fizyolojik bir cevaptır. Normal şartlarda ağrılı uyarı afferent nosiseptör lifler vasıtası ile spinal korda iletilir – Hızlı ileten, ince myelinli Ad lifler – Yavaş ileten myelinsiz C lifler (her ikisi de arka boynuz lamina I ve II’de sonlanır. Parmağın ovuşturulması ile presinaptik inhibisyon mekanizması ile ağrının iletiminde azalma görülür."
	}, {
		"sira": 18,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Sarsı süresi 30 ms olan bir iskelet kasının 10 ms aralıklarla uyarılması, aşağıdakilerden hangisine neden olur?",
		"a": "Kasılmada inhibisyon",
		"b": "Kasta yorgunluk ",
		"c": "Motor ünitede uzaysal sumasyon",
		"d": "Kasta kramp ",
		"e": "Kasta tetanik kasılmalar ",
		"aciklama": "Sarsı süresi nb30 ms olan kasın 10 msn de bir uyarılması gevşeme gerçekleşmeden gelen uyarılar nedeniyle tetanik kasılmalara yol açar. Uyarı eşik altı değerlerde olsaydı motor ünitenin uzaysal sumasyonu gerçekleşirdi."
	}, {
		"sira": 19,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi ikinci kalp sesinin oluşmasına neden olur? ",
		"a": "Atrioventriküler kapakların kapanması",
		"b": "Atriumlara gelen kanın oluşturduğu titreşimler",
		"c": "Atriumlardan ventriküllere gelen kanın oluşturduğu titreşimler ",
		"d": "Aortik ve pulmoner kapakların kapanması",
		"e": "Atrioventriküler kapakların açılması ",
		"aciklama": "İkinci kalp sesi aort ve pulmoner kapakların (semiluner) kapanması ile oluşur. Birinci kalp sesi AV kapakların (mitral, triküspit) kapanma sesidir. "
	}, {
		"sira": 20,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki kan hücrelerinden hangisi hematopoez sırasında CFU – GEMM kök hücre gruplarından gelişmez?",
		"a": "Eritrosit",
		"b": "Trombosit",
		"c": "Lenfosit",
		"d": "Nötrofil",
		"e": "Bazofil",
		"aciklama": ""
	}, {
		"sira": 21,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi nişasta sindirimi sonucu oluşur?",
		"a": "Laktoz",
		"b": "Maltoz",
		"c": "Sukroz",
		"d": "Trehaloz",
		"e": "Fruktoz",
		"aciklama": "Besinsel olarak bitkisel (nişasta) ya da hayvansal (glikojen) şekilde alınır. Ağızda α-amilaz (pityalin) etkisi ile, α 1—4 bağ yıkılımı sonucunda sınır dekstrinleri, ısomaltoz , maltotrioz ve maltoz oluşur. Aktivasyon için klor iyonlarına gereksinim vardır. Sindirim barsakta pankreatik α-amilaz ile devam eder. Aktivite için kalsiyum iyonlarına ihtiyaç vardır. Karbohidrat sindiriminin son ürünleri kendilerini oluşturan monosakkaritlerdir . Amilaz ile sindirim sonucunda serbest monosakkaritler oluşmaz. Maltoz, maltotrioz veya maltotetrozlar oluşur"
	}, {
		"sira": 22,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki polisakkaritlerden hangisi sulfat içeriği bakımından zengindir? ",
		"a": "Heparin",
		"b": "İnülin",
		"c": "Hyaluronik asit ",
		"d": "Glikojen",
		"e": "Nişasta",
		"aciklama": "İnulin fruktoz, glikojen ve nişasta glukoz polimeridir. Hiyaluronik asit sülfat içermeyen tek glikozominoglikandır. Heparin sülfat içeren ve hücre içi yerleşimli glikozaminoglikandır."
	}, {
		"sira": 23,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Ubikuitin proteininin işlevi aşağıdakilerden hangisidir? ",
		"a": "Proteinlerin katlanmalarını kontrol etmek",
		"b": "Bağlandığı proteinlerin yıkımını sağlanmak",
		"c": "Bağlandığı proteinlerin taşınmasını sağlanmak ",
		"d": "Protein sentezini kontrol etmek ",
		"e": "Proteinlerin denaturasyonunu önlemek ",
		"aciklama": ":Proteinlerin intersellüler yıkılımı Proteinlerin yıkılımında intrasellüler proteazlar görev alır, oluşan peptitler daha sonra peptidazlar ile yıkılır. İntrasellüler proteinlerin yıkılımı başlıca iki şekildedir: Membrana bağlı proteinler, uzun-ömürlü intrasellüler proteinler ve ekstrasellüler proteinler ATP-bağımsız bir yolla proteazlar ile lizozomlarda yıkılır. Ekstrasellüler proteinler pinositoz veya reseptör aracılı endositoz ile hücreye alınır. Kısa ömürlü proteinlerin ve anormal proteinlerin yıkılımı ATP ve ubikuitin gerektirir ve sitozolde gerçekleşir. ATP- bağımlı bu proteoliz işlemi proteazomlarda gerçekleşir. Proteazomlara proteinlerin yönlendirilmesi ubikuitin gerektirir. Ubikuitin 76 aminoasitlik bir proteindir."
	}, {
		"sira": 24,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "ETZ ve oksidatif fosforilasyonda rol oynayan aşağıdaki inhibitörlerden hangisi sitokromlardaki elektron akışını inhibe etmez?",
		"a": "H<sub>2</sub>S",
		"b": "CO",
		"c": "Antimisin A",
		"d": "Rotenon",
		"e": "2,4 Dinitrofenol",
		"aciklama": "Ayırıcılar, protonları mitokondriye geri transport ederek proton gradiyentini bozarlar . </br>* Böylece proton gradiyenti oluşamaz. </br>* Bu olay solunumu uyarır, çünkü sistem proton gradientlerini düzeltmek için daha fazla yakıtı okside eder ve daha fazla proton mitokondriye pompalanır.</br> * Oksidasyon devam eder,ancak fosforilasyon inhibe olur. Dinitrofenol hariç digerleri elektron transport inhibitörleridır."
	}, {
		"sira": 25,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Asetoasetik asit ve β-hidroksibutrik asitin başlıca sentez yeri aşağıdakilerden hangisidir?",
		"a": "Böbrekler",
		"b": "Beyin",
		"c": "Akciğerler",
		"d": "Karaciğer",
		"e": "Yağ dokusu ",
		"aciklama": "Yağ asidi oksidasyonları arttığında karaciğerde önemli miktarlarda asetoasetat ve β hidroksi bütirat sentezi yapılır. Asetoasetatın spontan dekarboksilasyonu ile aseton oluşur. Bu üç bileşiğe keton cisimleri denir"
	}, {
		"sira": 26,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Araşidonik asitten lökotrienlerin sentezlediği metabolik yolda rol alan ilk enzim aşağıdakilerden hangisidir?",
		"a": "Peroksidaz",
		"b": "Siklooksijenaz",
		"c": "Lipooksijenaz",
		"d": "İzomeraz",
		"e": "Redüktaz",
		"aciklama": "Lökotrienler konjige trienlerdir. Yapılarında siklik halka taşımazlar. 5- Lipooksijenaz etkisi ile araşidonik asitten sentezlenir .Özellikle lökositlerde yoğundur.15- 12- ve 5- Lipooksijenaz olmak üzere 3 tip Lipooksijenaz tanımlanmıştır. Bu enzimler araşidonata 5., 12., ve 15. pozisyonuna oksijen sokarlar ve hidroperoksitleri oluştururlar."
	}, {
		"sira": 27,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Lipoprotein lipaz enziminin eksikliği aşağıdakilerden hangisine neden olur? ",
		"a": "Hiperşilomikronemi",
		"b": "Hiperkolesterolemi",
		"c": " LDL kolesterol düzeyinin artışı ",
		"d": "VLDL kolesterol düzeyinin artışı ",
		"e": "Apo C-II düzeyinin azalması ",
		"aciklama": "Familial lipoprotein lipaz eksikliği (Ailesel hipertrigliseridemi) LPL eksikliği , kusurlu LPL sentezi veya Apo CII eksikliği söz konusudur. LPL eksikliği otozomal resesif kalıtımlanır. Şilomikronlar artar, buna bağlı plazma trigliserit düzeyi yükselir. VLDL düzeyi normaldir. Apo CII eksikliği ile beraber olan LPL eksikliğinde VLDL’de artar."
	}, {
		"sira": 28,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "3 hidroksi 3 metilglutaril KoA aşağıdakilerden hangisinin sentezinde bir ara üründür?",
		"a": "Karnitin",
		"b": "Keton cisimleri",
		"c": "Steroidler",
		"d": "Nikotinamid",
		"e": "Folik asit ",
		"aciklama": "Tiolaz reaksiyonu ile 2 asetil KoA molekülü kondanse olarak asetoasetil KoA oluşur. Asetoasetıl KoA ,HMG-KoA sentaz etkisi ile bir asetil KoA molekülü ile kondanse olarak HMG-KoA’yı oluşturabilir. Bu reaksiyonu mitokondrial bir enzim olan HMG-KoA liyaz ile asetoasetat’ı oluşturması izler. HMG KoA, aynı zamanda kolesterol sentezindede yer alan bir ara üründür."
	}, {
		"sira": 29,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki enzimlerden hangisinin aktivetisinin artması hiperürisemiye neden olur?",
		"a": "Aspartat transkarbomilaz",
		"b": "Karbomil fosfat sentetaz",
		"c": "Dihidroorataz",
		"d": "PRPP sentaz",
		"e": "Timidilat sentaz",
		"aciklama": ":Pürin sentezi Riboz 5 fosfattan 5-fosforibozil pirofosfat sentetaz (Mg<sup>+2</sup>) ile 5- fosforibozil pirofosfat sentezi ile başlar. Diğer seçenekte yer alan enzimler pirimidin sentezinde yer alır."
	}, {
		"sira": 30,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Orotik asit aşağıdaki metobolik yolların hangisinde oluşur?",
		"a": "Purin bazlarının sentezi ",
		"b": "Pirimidin bazlarının sentezi",
		"c": "Sifingolipidlerin sentezi ",
		"d": "Fosfogliseridlerin sentezi",
		"e": "Üre sentezi ",
		"aciklama": "Orotik asit pirimin bazlarının sentezinde yer alır. </br>Dihidroorotik asit mitokondrial dihidroorotat dehidrogenaz ile orotik asit’i oluşturur. Pirimidin sentezindeki diğer enzimler sitozoliktir."
	}, {
		"sira": 31,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Mitokondrial DNA ile ilgili olarak aşağıdaki ifadelerden hangisi yanlıştır? ",
		"a": "Mitokondrial matriksteki proteinlerin tümünün sentezi için gerekli bilgiyi kodlar",
		"b": "Nükleozom oluşturmaz ",
		"c": " Mitokondride 2 adet rRNA ve 22 adet tRNA’yı kodlar ",
		"d": "ETZ ve oksidatif fosforilasyon ile ilgili bazı proteinleri kodlar ",
		"e": "Bakteri DNA sına benzer",
		"aciklama": "Mitokondri bölümünde bazı enzimlerin mtDNA tarafından diğer mitokondiyal enzimlerin nükleer DNA tarafından kodlandığı bilgisi mevcuttur. </br>Mitokondriyal DNA (mtDNA) </br>* Sirkuler, çift sarmallı ve ağr veya hafif zincirli </br>* 16569 bp içerir </br>* Solunum zincirinin 13 proteinin kodlar (NAH dehidrogenaz, sitokrom b, sitokrom oksidazın 3 alt ünitesi, ATP sentazın iki alt ünitesi) </br>* Büyük (16s) ve küçük (12s) mt ribozomal kodlar </br>* 22 mt tRNA molekülünü kodlar </br>* Genetik kod, standart koddan farklıdır. </br>* Az sayıda translate edilmeyecek dizi içerir </br>* Mutasyon hızı yüksektir (nükller DNA’nın 5 katı) </br>* Primatlar veya diğer türlerle benzerlik gösterir."
	}, {
		"sira": 32,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi steroid hormonların özelliklerinden biridir?",
		"a": "Plazmada taşıyıcı proteine gereksinimlerinin olmaması ",
		"b": "Reseptörlerinin plazma zarı üzerinde olması ",
		"c": "Etkilerini cAMP üzerinden göstermeleri ",
		"d": "Hidrofilik olmaları ",
		"e": "Plazma yarı ömürlerinin peptid hormonlara göre daha uzun olması",
		"aciklama": "Steroid hormonları, lipofilik karakterde olduklarından plazmada bir taşıyıcı proteine bağlanarak taşınırlar ve plazma yarı ömürleri uzundur. Lipofilik karakterlerinden dolayı membranı kolaylıkla geçerler, bu nedenle reseptörleri sitozolde yerleşir. Gen-transkripsiyonunu değiştirirler. Diğer seçenekler protein/peptit veya glikoprotein yapılı hormonlara ait özelliklerdir."
	}, {
		"sira": 33,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Monoaminoksidaz enzimi aşağıdakilerden hangisinin inaktivasyonunda rol oynar?",
		"a": "Adrenalin ve noradrenalin",
		"b": "Androjenler ve östrojenler ",
		"c": "Adrenal steroidler",
		"d": "Hipofiz hormonları ",
		"e": " Hipotalamus hormonları ",
		"aciklama": "Katekolaminler, Katekolamin O-metil transferaz (KOMT) ve monoamino-oksidaz (MAO) ile yıkılır. Dopamin ve tiramin her iki enzim ile metabolize olabilirler. O-metilli türevleri idrarla atılır. Epinefrin ve norepinefrinin son ürünleri 3-metoksi 4-hidroksi mandelik asit(vanilin mandelik asit), Dopamin’in son ürünü homovanilik asittir."
	}, {
		"sira": 34,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aromataz aşağıdaki hormonların hangisinin sentezinde rol oynayan bir enzimdir?",
		"a": "Androjen",
		"b": "Östrojen",
		"c": "Kortizol",
		"d": "Aldosteron",
		"e": "Progesteron",
		"aciklama": "Östrojenler aromataz ile androjenlerden sentezlenir. Bu üç hidroksilasyon basamağında görevli enzim Sit P-450 karışık fonksiyonlu oksidazdır. Moleküler oksijen ve NADPH kullanır. Bu enzim kompleksinin substratı testosteron ise E<sub>2</sub> oluşur ve dönüşüm FSH tarafından indüklenir. Eğer androstenedion ise androstenedion’un aromatizasyonu ile E<sub>1</sub> sentezlenir . E<sub>3</sub>, östron’dan 16 α-hidroksilaz etkisi ile sentezlenir."
	}, {
		"sira": 35,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki elementlerden hangisi kofaktör ya da koenzim olarak görev yapmaz?",
		"a": "Çinko",
		"b": "Bakır",
		"c": "Demir",
		"d": "Kobalt",
		"e": "Sodyum",
		"aciklama": ""
	}, {
		"sira": 36,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Kalsitriol sentezinde gerekli olan 1α-Hidroksilaz enzimi aşağıdakilerden hangisinde yer alır?",
		"a": "Deri",
		"b": "Karaciğer",
		"c": "Böbrek",
		"d": "Kas",
		"e": "Akciğer",
		"aciklama": "D vitamininin aktif şekli böbrekte mitokondrial 1 α-hidroksilaz ile 1,25 dihidroksikolekalsiferol oluşumu ile meydana gelir. Enzimin aktivitesi, sitokrom P-450 bağımlı olup oksijen Mg<sup>+2</sup>, ferrodoksin redüktaz, ferrodoksin ve NADPH gereklidir. 1 α-hidroksilaz aktivitesi paratiroid hormon ve kalsitriol tarafından düzenlenir"
	}, {
		"sira": 37,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisinin fibrin yıkımını artırıcı etkisi yoktur?",
		"a": "Plazmin",
		"b": "t-PA (doku plazminojen aktivatörü) ",
		"c": "Antitrombin III",
		"d": "Streptokinaz",
		"e": "Ürokinaz",
		"aciklama": "Fibrinolitik sistem, oluşan pıhtının eritilmesini kapsar. Oluşan pıhtı plazmin tarafından parçalanır. Plazmin, plazminojenden sentezlenir ve plazminojen; plazmin dönüşümü aktive veya inhibe edilebilir Bu sistemde yer alan bileşikler; </br>* Plazmin </br>* Doku plazminojen aktivatörü (T-PA) </br>* Prourokinaz </br>* Urokinaz, Stereptokinaz Antitrombin III, koagulasyon inhibitörüdür."
	}, {
		"sira": 38,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi tümör belirleyicilerinin kullanım alanlarından biri değildir?",
		"a": "Kanser taramaları ",
		"b": "Malign ve benign tümörlerin ayırt edilmesi ",
		"c": "Tedavi etkisinin izlenmesi ",
		"d": "Metastazların belirlenmesi ",
		"e": "Onkogeneze neden olan mutasyonların belirlenmesi",
		"aciklama": "Tümör belirteçlerinin kullanıldığı yerler - Toplum taranması - Semptomatik hastaların ayrımlanması - Kanser evrelendirme - Hastalığın seyrini kontrol etme - Tedavinin etkinliğini değerlendirme - İmmunoterapi yönünü belirleme - Kanser rekürrensini belirleme - Prognostik indikötör - Tümör kitlesinin radioimmunolokalizasyonu Tümör belirteçlerinin bir çoğu normal, bening ve malign kanser dokusunda bulunur . Bu nedenle kanser taramalarında kullanılabilecek kadar spesifik değildir. Ancak belirli bir toplulukta kanser insidansı var ise tümör belirteçleri yararlı olabilir. Onkogenler‘le mutasyonlarin belirlenmesi: Genetik belirteçlerle mümkündür. Onkogenler ve tümör supressor genler (retinoblastoma geni, p53geni gibi), mutasyonları göstermede önemlidir. Tümör belirteç düzeylerinin dağılımı, sağlıklı, bening ve kanser gruplarının belirlenmesinde tanıdan ziyade yardımcı test olarak kullanılır."
	}, {
		"sira": 39,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki hastalıklardan hangisi,zar yapısında yer alan klor taşıyıcısının mutasyona uğraması sonucu ortaya çıkar?",
		"a": "Herediter sferositoz ",
		"b": "Wilson hastalığı ",
		"c": "Akondroplazi",
		"d": "Kistik fibroz",
		"e": "Familial hiperkolesterolemi ",
		"aciklama": "Kistik fibrozis otozomal resesif bir hastalıktır. Geni, 1480 aminoasitlik bir proteini kodlar. Bu protein, ATP-bağımlı transport proteinleri (ABC ) ailesinden olup ATP bağlayan iki nükleotid bağlama bölgesi, 2 membranı dönen bölge ve fosforilasyona duyarlı regülatör bölgeler içerir.Bu protein cAMP-tarafından düzenlenen bir klor kanalı olarak fonksiyon görür.Kistik fibrosis epitellerinde elektrolit transportunda bozukluk vardır. Hastaların %70’de ATP-bağlama kısmında normalde bulunan bir aminoasittin (fenil alanin; 508 delesyonu) olmadığı saptanmıştır. Bu mutant protein endoplazmik retikulumda doğru katlanmalar gösteremez ve hücre yüzeyine transfer edilemez. Bunun yerine ubikuitin ile işaretlenerek sitoplazmadaki proteazomlarda yıkılır."
	}, {
		"sira": 40,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Albinizmde melanin sentezi bozukluğuna yol açan temel defekt aşağıdakilerden hangisidir?",
		"a": "Tirozinaz eksikliği",
		"b": "Tetrahidrobiopterin eksikliği ",
		"c": "Tirozin hidroksilaz eksikliği ",
		"d": "Dekarboksilaz eksikliği ",
		"e": "Metiltransferaz eksikliği ",
		"aciklama": "Tirozin metabolizma bozukluğuna bağlı pigmentasyon bozukluğudur. 3 formu bulunur. Tirozinaz (Cu<sup>+2</sup> kofaktörü) negatif; görme pigmentleri yoktur. Apigmente melanositler tanı koydurucudur. Tirozinaz ile tirozinden dopakinon üzerinden pigment sentezlenir. Tirozinaz pozitif; enzim vardır ancak tirozin transferi bozuktur. Görme pigmentleri (beyaz-sarı) ve saç pigmentleri vardır. Melanositler hiperpigmentedir. Amish Tipi; DOPA/kinon dönüşümü bozuktur. Okuler albinizm; Hem otozomal resesif hem de X’ e bağlı kalıtımlanır. Metabolik defekt tam olarak bilinmemektedir. Okuler pigment yapımı ve dağılımı bozuktur. Makromelanozomlar tanıda yardımcıdır"
	}, {
		"sira": 41,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Anaerob kültür için aşağıdaki örneklerden hangisi uygun değildir?",
		"a": "Kemik iliği ",
		"b": "Sinüs aspiratı ",
		"c": "Kan",
		"d": "Safra",
		"e": "Boğaz kültürü",
		"aciklama": "İnsan normal florasında bulunan bakterilerin çoğunu anaeroblar meydana getirir. Anaeroblar doku veya vücut sıvılarına geçerlerse infeksiyon oluşturabilirler. Anaerobların kendine has özellikleri bulunur; Mukoza alanlarında normal florayı oluştururlar Karışık bakteri enfeksiyonları meydana getirirler Enfeksiyonları abse ile karakterizedir (örneğin; akciğer, beyin, periton, pelvis abseleri) Abseleri pis kokuludur. Bacteroides ve bazı prevotella suşları dışında penisiline duyarlıdırlar Anaerobik enfeksiyonlar, kanlanmanın bozulduğu, nekrotik alanların bulunduğu ve antibiyotiklerin ulaşamadığı yerlerde meydana gelir. Kültür alınırken, anaerob taşıma ve bakteri izolasyon tekniklerine dikkat etmek gerekir. Yanıtlarda dikkat edilecek olursa sadece boğaz mukoza yüzeylerini oluşturmaktadır ve bakteriler burada normal flora elemanı olarak bulunur, boğaz sürüntüsünden elde edilecek anaerob bakterinin enfeksiyon açısından değeri yoktur."
	}, {
		"sira": 42,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Splenektomili hastalarda bakteriyel enfeksiyonların daha ağır seyretmesi öncelikle hangi bakteriyel yapı ile ilişkilidir?",
		"a": "Dış membran ",
		"b": "Teikoik asit ",
		"c": "Kapsül",
		"d": "Flagella",
		"e": "Porinler",
		"aciklama": "Kapsül patojen bakterilerin invazyonunda önemli bir elemandır. Bakterilerin fagositoza karşı koymasını ve böylece daha virülan olmasını sağlar. Dalağı olmayan veya fonksiyon bozukluğu bulunanlarda özellikle kapsüllü bakteri enfeksiyonlarına sık rastlanır. Asplenik olmak S. pneumoniae aşılaması için önemli bir sebeptir."
	}, {
		"sira": 43,
		"yanit": "d",
		"soruUstKismi": "Endokardit tanısı alan bir hastanın kan kültüründe hemolizi olmayan, optokine dirençli, safrada erimeyen, safra-eskülin testi negatif, %6.5’lik NaCl buyyonda üremeyen, katalaz negatif ve gram pozitif koklar üremiştir.",
		"soru": "Bu hastada etken olarak öncelikle aşağıdaki bakterilerden hangisi düşünülmelidir?",
		"a": "Enterococcus faecalis ",
		"b": "Streptococcus pneumoniae",
		"c": "Streptococcus pyogenes",
		"d": "Viridans streptokoklar",
		"e": "Streptococcus agalactiae ",
		"aciklama": "Endokardit etkeni olan hemokültürde hemoliz yapmayan, optokine dirençli, safrada erimeyen, safra-eskülin testi negatif, %6.5’lik NaCl’de üremeyen, katalaz negatif ve gram pozitif koklar viridans grubu streptokoklardır. Enterokoklar %6.5’luk NaCl’de ürerler, S.pneumoniae alfa hemolitik, S. pyogenes ve S. agalactiae ise beta hemolitiktir."
	}, {
		"sira": 44,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Kistik fibrozi hastalarında aşağıdaki bakterilerden hangisinin solunum yolu enfeksiyonu etkeni olma olasılığı en düşüktür?",
		"a": "Staphylococcus aureus ",
		"b": "Mycobacterium avium intracellulare",
		"c": "Streptococcus pneumoniae",
		"d": "Burkholderia cepaciae",
		"e": "Pseudomonas aeruginosa ",
		"aciklama": ""
	}, {
		"sira": 45,
		"yanit": "a",
		"soruUstKismi": "Kedisi tarafından ısırılan 75 yaşındaki kadın hastanın yarasından yapılan incelemede Mac-Conkey agarda üremeyen, kanlı ve çukulata agarda üreyen, gram negatif kokobasiller belirlenmiştir;Bu bakterinin katalaz, oksidaz ve indol testleri pozitif bulunmuş,üreaz yapmadığı saptanmıştır.Üç şekerli demirli besiyerini tamamen sarartan bakteri penisiline duyarlı bulunmuştur.",
		"soru": "Bu hastada etken olarak öncelikle aşağıdakilerden hangisi düşünülmelidir? ",
		"a": "Pasteurella multocida",
		"b": "Francisella tularensis",
		"c": "Actinobacillus türleri ",
		"d": "Capnocytophaga türleri ",
		"e": "Streptobacillus türleri",
		"aciklama": "Kedi- köpek ağız florasında bulunan ve insanlara bunların ısırması ile bulaşan Mac-Conkey agarda üremeyen, kanlı ve çukulatalı agarda üreyebilen, gram negatif kokobasil duvar yapısında; katalaz, oksidaz ve indol testleri pozitif, üreaz testi negatif; TSI agarı tamamen sarıya dönüştüren penisiline duyarlı bakteri Pasteurella multocida’dır."
	}, {
		"sira": 46,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Kapsül yapısı D-glutamik asit polimerlerinden oluşan hangisidir? ",
		"a": "Streptococcus pneumoniae",
		"b": "Neisseria meningitidis",
		"c": "Enterobacter aerogenes ",
		"d": "Bacillus anthracis",
		"e": "Streptococcus pyogenes",
		"aciklama": "Kapsülü d-glutamik asit yapısında protein moleküllerinden yapılı olan bakteriler B. anthracis’dir."
	}, {
		"sira": 47,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Bakteride RNA polimeraz enziminde oluşan kromozomal bir mutasyon, bakterinin aşağıdaki antibiyotiklerden hangisine karşı bir direnç gelişimine neden olur?",
		"a": "Primetamin",
		"b": "Rifampisin",
		"c": "Fluorokinolonlar",
		"d": "Trimethoprim",
		"e": "Klindamisin",
		"aciklama": "Rifampin duyarlı bakterilerde DNA kontrolu altında yapılan mRNA sentezini (transkripsiyonu), DNA’ya bağlı RNA polimeraz enzimini inhibe ederek bozar."
	}, {
		"sira": 48,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Penisilinler aşağıdaki bakteriyel yapılardan hangisine bağlanarak etki gösterir?",
		"a": "70S ribozomlara",
		"b": "Nükleotidlerdeki hidrojen bağlarına ",
		"c": "Sitoplazmik membrandaki proteinlere",
		"d": "Sitoplazmik membrandaki lipoproteinlere",
		"e": "Hücre duvarındaki lipopolisakkaridlere",
		"aciklama": "Beta laktam antibiyotikler sitoplazmik membrandaki proteinlere (PBP) bağlanarak transpeptidaz enzimlerini inhine ederler."
	}, {
		"sira": 49,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Genetik olarak komplemanın C9 komponenti eksik olan kişilerde aşağıdakilerden hangisi gerçekleşmez?",
		"a": "Anafilotoksin aktivitesi",
		"b": "C5 konvertaz oluşumu ",
		"c": "Opsonizasyon",
		"d": "Komplemana bağlı hücre lizisi",
		"e": "Alternatif yol aktivasyonu",
		"aciklama": "Komplemanın C5b6789 komponenti (MAC) hücre üzerinde delik açarak lizis oluşturur. Bu parçalardan herhangi birinin eksikliği hücre lizisinin gelişimini engeller."
	}, {
		"sira": 50,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisinde, primer olarak virüsla enfekte olan hücreleri öldürmeye hedeflenen hücre tipi, bu fonksiyonu destekleyen sitokin ile birlikte verilmiştir ?",
		"a": "Hücre tipi: NK hücresi,Sitokin: Alfa interferon",
		"b": "Hücre tipi: Makrofaj,Sitokin: Tümör nekrozis faktör ",
		"c": "Hücre tipi: Sitotoksik,Sitokin:  T hücresi İnterlökin-6 ",
		"d": "Hücre tipi: Nötrofil,Sitokin: Tümör nekrozis faktör ",
		"e": "Hücre tipi: Dentritik hücre,Sitokin: İnterlökin-1 ",
		"aciklama": "Virüsle infekte hücrelerin ölümüne sebep olan iki hücre grubu vardır; Sitotoksik T lenfositler ve Natural killer hücreler. Sitotoksik T hücreler MHC bağımlı, NK hücreler ise hücreleri ya direkt tanırlar ya da antikora bağımlıdırlar. Bu soruda her ikiside olabilir ancak; IL-6 ekspresyonu sitotoksik T lenfositler ile yapılabilirken, NK hücreleri gama interferon ile ilişkilidir. IFN-alfa monosit/makrofajlar, lenfoblastoid hücreler, fibroblastlar tarafından oluşturulur."
	}, {
		"sira": 51,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Hücre içi bakteriyel patojenlere karşı bağışıklıkta aşağıdakilerden hangisi T lenfosit cevabı ile birlikte önemli rol oynar?",
		"a": "IgG antikorları ",
		"b": "Kompleman sistemi ",
		"c": "Makrofaj aktivasyonu",
		"d": "Eozinofilik lökositler",
		"e": "Salgısal IgA antikorları",
		"aciklama": "Hücre içi bakteriyel patojenlere karşı konak immün yanıtı T helper hücreler aracılığı ile yapılır. T helper hücreler makrofajları aktifleştirerek granulomatöz reaksiyon gelişmesine sebep olurlar."
	}, {
		"sira": 52,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Prion hastalıklarında amiloid plaklar aşağıdaki organların hangisinde görülür?",
		"a": "Karaciğer",
		"b": "Böbrek",
		"c": "Akciğer",
		"d": "Kalp",
		"e": "Beyin",
		"aciklama": "Prion hastalıklarında prionlara bağlı patolojik değişiklikler infekte beyin dokusunun membranlarında bulunur."
	}, {
		"sira": 53,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi, solunum yolu ile vücuda giren virüslara karşı korunmada rol oynayan faktörlerden biri değildir ?",
		"a": "Lizozim aktivitesi",
		"b": "Salgısal IgA",
		"c": "Silier aktivite",
		"d": "Alveolar makrofajlar",
		"e": "Yüzeyel mukus salgısı ",
		"aciklama": "Lizozim deri, gözyaşı, respiratuvar ve servikal sekresyonlarda bulunan, bakterilerin hücre duvarının parçalanmasını sağlayan fizyolojik bariyerlerden biridir. Virüslere karşı korunmada etkileri yoktur."
	}, {
		"sira": 54,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi, insan veya hayvanlarda hücre transformasyonuna ve tümör oluşumuna neden olabilen viruslardan biri değildir?",
		"a": "İnsan T hücre lenfotropik virusu",
		"b": " İnsan papilloma virusları ",
		"c": " Paramyxoviruslar",
		"d": "Hepatit B virusu",
		"e": "Epstein-Barr virus ",
		"aciklama": "Paramyxoviruslar solunum yolu enfeksiyonları yapan viruslardır. RSV, parainfluenzae virus, mumps ve robeola bu grubun önemli viruslarıdır. Mumps ve Rubeola solunum yolu enfeksiyonunun ardından tüm viremi meydana getirebilir. Bu grup virüsler spesifik hastalıkları dışında tümör oluşumuna sebep olmazlar."
	}, {
		"sira": 55,
		"yanit": "b",
		"soruUstKismi": "Ondokuz yaşında, 17 haftalık gebeliği olan bir kadın, fetal anemi ve hidrops nedeniyle ölü doğum yapmıştır.Fetal otopside eritroid prekürsör hücrelerde viral inklüzyonlar saptanmıştır.",
		"soru": "Bu durumda, etken olarak öncelikle aşağıdaki virüslerden hangisi düşünülmelidir?",
		"a": "Herpes simplex virüs ",
		"b": "Parvovirüs B19",
		"c": "Sitomegalovirüs ",
		"d": " İnsan immün yetmezlik virüsü",
		"e": "Enterovirüsler",
		"aciklama": "Parvovirüs B 19 insanlarda hastalık yapan yegane parvovirüstür. Eritrositlerin progenitor hücrelerini infekte ederek çocuklarda erythema infectiosum (beşinci hastalık), normal yetişkinlerde poliarthralgia-artrit sendromu, hemolitik hastalığı olan hastalarda aplastik kriz, immünyetmezliği olanlarda kronik anemi, gebelerde hidrops fetalis etkenidir."
	}, {
		"sira": 56,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Viremi oluşturmayan vücuda girdiği bölgede enfeksiyon yapan virüs aşağıdakilerden hangisidir?",
		"a": "Rotavirüs",
		"b": "Hepatit virüsları ",
		"c": "Poliovirusları",
		"d": "Arboviruslar",
		"e": "Enteroviruslar",
		"aciklama": "Rotavirüs barsak epitel hücrelerini enfekte ederek 2 yaşın altındaki çocuklarda kolera benzeri bol sulu, mukus, eritrosit ve lökosit bulunmayan ishal yapar. Viremi ve başka organ enfeksiyonu görülmez."
	}, {
		"sira": 57,
		"yanit": "e",
		"soruUstKismi": "Diabetik ketoasidozla başvuran ellisekiz yaşında erkek hastanın fizik muayenesinde ateş, sağ gözde şişlik ve ptozis saptanıyor. Sağ eksternal etmoidektomi sırasında alınan sinüs materyalinin mikroskobik incelenmesinde septasız, dik açı ile dallanan düzensiz kontürlü hifler görülüyor.",
		"soru": "Hastada görülen bu yapılar aşağıdaki mantarlardan hangisine ait olabilir?",
		"a": "Cryptococcus",
		"b": "Penicillium",
		"c": "Scedosporium",
		"d": "Fusarium",
		"e": "Rhizopus",
		"aciklama": "Rhizopus özellikle diabetik ketoasidozu olan hastalarda orbital sellülit ile karakterize rhinoserebral mukormikoz etkenidir. Tanıda, doku biyopsisindeki septasız, 90° açı ile dallanan hiflerin görülmesi önemlidir."
	}, {
		"sira": 58,
		"yanit": "d",
		"soruUstKismi": "Kemik iliği transplantasyonu yapılan bir hasta, transplantasyondan 30 gün sonra yüksek ateş ve nefes darlığı şikayetleri ile hastaneye başvurmuştur. Nötropenik olan hastanın bronkoskopik biyopsi örneğinin incelenmesi sonucunda inflamatuar hücreler ve dallanan septalı hifler saptanmıştır.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir? ",
		"a": "Sporotrikozis",
		"b": "Aktinomiçetoma",
		"c": "Mukormikozis",
		"d": "Pulmoner aspergillozis",
		"e": "Pneumosistis carini pnömonisi ",
		"aciklama": "İmmünyetmezliği olanlar ve transplantasyon ünitelerinde meydana gelen mantar enfeksiyonlarında akla ilk gelecek olan Aspergillus’tur. Sadece küf formu bulunur, doğadaki küflerin inhalasyonu yoluyla bulaşır ve hemen daima pulmoner enfeksiyon meydana gelir. Tanıda doku örneklerinde septalı dallanan hiflerinin gösterilmesi önemlidir."
	}, {
		"sira": 59,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Plasmodium vivax sıtması geçiren kişilerde, karaciğerde çoğalmadan kalan ve yıllar sonra relapslara neden olan parazitik form aşağıdakilerden hangisidir?",
		"a": "Sporozoitler",
		"b": "Hipnozoitler",
		"c": "Merozoitler",
		"d": "Genç şizontlar ",
		"e": "Gametositler",
		"aciklama": "Plasmodium vivax ve Plasmodium ovale’de diğer malaria türlerinden farklı olarak hepatik şizogoni döneminin ardından tüm parazitler eritrositlere geçmez. Bunlardan bir kısmı karaciğerde çoğalmadan kalır ve yıllar sonra relapslara sebep olur. Bunlara uyuyan sporozoit diye adlandırmak üzere hipnozoit denilir."
	}, {
		"sira": 60,
		"yanit": "a",
		"soruUstKismi": "Domuz çiftliğinde çalışan ve göz çevresinde ödem, göğüs ağrısı ve yaygın miyalji şikayetleri ile başvuran 46 yaşındaki bir erkek hastanın kas biyopsi örneğinde kist içeren larvalar saptanmıştır.",
		"soru": "Bu hastada etken olarak öncelikle aşağıdakilerden hangisi düşünülmelidir? ",
		"a": "Trichinella spiralis",
		"b": "Taenia saginata ",
		"c": "Trichuris trichura ",
		"d": "Necator americanus ",
		"e": "Ascaris lumbricoides ",
		"aciklama": "Trichinella spiralis özellikle domuz etinden bulaşan bir nematoddur. Parazit larva dönemini çizgili kaslarda geçirir. İnsanlara iyi pişmemiş (çiğ köfte) domuz eti ile bulaşır. Ortalama iki gün sonra larvalar çizgili kaslara yerleşir ve hastada göz çevresinde ödem, göğüş ağrısı ve yaygın miyalji meydana gelir."
	}, {
		"sira": 61,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi mononükleer fagositik sistem elemanlarından değildir?",
		"a": "Kupfer hücreleri ",
		"b": "Alveolar makrofaj ",
		"c": "Plazma hücresi",
		"d": "Histiyositler",
		"e": "Osteoklast",
		"aciklama": "Makrofajlar ve antijen sunabilen hücreler (mononükleer-fagositik sistem hücreleri); Kemik iliğinde myeloid seri tarafından üretilen, olgunlaştığında kan dolaşımına verilen hücrelerdir. Akut iltihapda yer alırlarsa da esasen kronik iltihabın temel hücreleridir. Kemik iliğinde promonoblast, monoblast; periferik kan dolaşımında monosit; dokuya geçtiğinde ise makrofaj olarak adlandırılırlar. Dokuya geçen makrofajlar aktive olduklarında aktive makrofaj, granülom formasyonunda epiteloid makrofaj yada histiyositik dev hücre halini alırlar. Dokuya geçen makrofajlar diferansiye olursa (antijen sunma yeteneğine sahipse) organa gore özel isimler alırlar; MSS’de mikroglia; Karaciğerde Kupffer hücresi; Akciğer’de alveolar makrofaj, kemik’de osteoklast; deri’de langerhans hücresi gibi ve temel görevleri çevrelerinde yakaladıkları ve fagosite ettikleri antijenleri immün sisteme, özellikle T lenfositlere sunmaktır (MHC class II reseptörleri ile CD4+ T hücrelerine antijen sunarlar). Dendritik hücreler hemen her organda intertisyumda bulunurlar; özellikle lenfoid organlarda T hücre alanlarında sık izlenirler. Antijen sunma konusunda en başarılı hücrelerdir. İltihap durumunda iltihap alanında sayıları hızla artar. Bu gün için derideki Langerhans hücreleri dendritik hücrelerin özel bir formu olarak kabul ediliyor. Dendritik hücrelerin özel bir alt tipide lenfoid dokularda folikül merkezlerinde bulunurlar ki bunlar antijen sunma konusunda özellikle en yetenekli hücrelerdir. Makrofaj kimi zaman histiyosit olarak da adlandırılır. Plazma hücreleri ise mononükleer fagositik sisteme dahil değil, antikor üretmek için özelleşmiş B lenfosit kaynaklı bir hücredir."
	}, {
		"sira": 62,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisinde karsinom riski yüksektir? ",
		"a": "Endometriyal hiperplazi",
		"b": "Pubertada meme bez epiteli hiperplazisi ",
		"c": "Gebede hipofiz laktotrop hiperplazisi ",
		"d": "Gebede tiroid folikül epitelinde hiperplazi ",
		"e": "Parsiyel hepatektomi sonrası hepatosit hiperplazisi ",
		"aciklama": "Kanser gelişme riski yüksek olan lezyon sorulmakta ve endometriyal hiperplazi, kadın genital sisteminin en sık malignitesi olan endometriyal adenokarsinom için bilinen en önemli risk faktörü olduğu için cevap son derece net. Diğer seçenekler pubertada, gebede ve parsiyel hepatektomi sonrası hepatositlerin hiperplazisi fizyolojik süreçlerdir ve malignite için predispozisyon taşımazlar."
	}, {
		"sira": 63,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki hücrelerden hangisi lenfokinlerin asıl kaynağıdır? ",
		"a": "B lenfosit",
		"b": "Eozinofil lökosit ",
		"c": "T lenfositi",
		"d": "Folikül merkez hücresi ",
		"e": "Plazma hücresi ",
		"aciklama": ":Lenfosit ve makrofajlar başta olmak üzere pek çok hücre tarafından salgılanan iltihabi mediyatörlere genel başlık olarak sitokinler adı verilir. * Mononükleer fagositlerden kaynaklanan sitokinler --> monokinler; * Aktive lenfostlerden üretilenlere --> lenfokinler; * Hemapoetik hücrelerce yapılan ve etkilerini primer olarak lökositler üzerinde gösteren geniş bir grub sitokinler ise --> interlökinler olarak adlandırılırlar. * Özellikle inflamasyonda rol oynayan, lökosit hareketlerini uyarıcı ve kemotaksisi sağlayan sitokinler ise --> chemokinler olarak adlandırılırlar. Dolayısıyla lenfokin kaynağı soruluyor ise en azından cevap T veya B lenfosit olmalıdır; T lenfositler inflamasyonun yönünü ve gidişini belirlediği için lenfokinlerin temel kaynağıdır. B lenfositler ise uygun durumda antikor üreten çok daha seçeneksiz hücrelerdir. Özellikle interlökinlerin hemen hepsi T lenfosit kaynaklıdır."
	}, {
		"sira": 64,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi Epistein Barr virüs tarafından oluşturulur?",
		"a": "Kedi tırmığı hastalığı ",
		"b": "Lenfagranülöloma venorum",
		"c": "Enfeksiyöz mononükleoz",
		"d": "Sarkoidoz",
		"e": "Dermatopatik lenfadenopati",
		"aciklama": ""
	}, {
		"sira": 65,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Alfa-fetoprotein yükeskliğinde tümörün aşağıdakilerden hangisinden köken aldığı düşünülür?",
		"a": "Glial hücre ",
		"b": "Hepatosit",
		"c": "Trofoblast",
		"d": "Rabdomyoblast",
		"e": " Kolon epiteli ",
		"aciklama": "α-FP salgılayan bir tümör varsa bu hangi hücreden köken alır olarak sorulan bu soru, aşağıdaki hücrelerden kaynaklanan tümörlerden hangisi α-FP salgılar diye çevrilebilir. α-FP klasik olarak hepatosellüler karsinom tarafından üretilir; glial tümörler, trofoblastlar, rabdomyoblastlar ve kolon epitel hücrelerinin tümörleri ise α-FP üretmesi beklenmez. Yorum: Kolay soru, eski sorulara benzer ve yapılmaması düşünülemeyecek bir soru."
	}, {
		"sira": 66,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisinde damar duvarında fibrinoid nekroz görülür? ",
		"a": "Henoch-Scönlein purpurası",
		"b": "Tüberküloz arteriti ",
		"c": "Diabetes mellitus ",
		"d": "Ateroskleroz",
		"e": "Rayno fenomeni ",
		"aciklama": "Bu soru damar duvarında fibrinoid nekroz görülen lezyonu soruluyor. Çocukluk çağının en sık vasküliti olan Henoch-Scönlein purpurası temelde bir lökositoklastik vaskülitdir. Lökositoklastik vaskülitlerde izlenen histolojik görünüm damar duvarında genellikle mediada, segmental fibrinoid nekroz, polimorf infiltrasyonu (beraberinde çok miktarda parçalanmış, polimorf parçacıkları – lökositoklazi) ve ekstravaze eritrositler izlenir. Diğer şıklarda yer alan lezyonlardan ise dammar duvarında şunlar izlenir: tüberküloz artritde --> kazeöz nekroz; Diabetes mellitus’da --> hyaline arterioloskleroz; ateroskleroz --> aterom plağı, kolesterol, iltihap; Rayno fenomeni --> dammar duvarı normal görünümdedir."
	}, {
		"sira": 67,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aschoff nodülleri aşağıdahi hastalıklardan hangisinde görülür?",
		"a": "Sarkoidoz",
		"b": "Brusella",
		"c": "Tüberküloz",
		"d": "Romatizmal ateş",
		"e": "Tularemi",
		"aciklama": "Aschoff nodülü hangi hastalıkta görülür sorusu nedendir bilinmez ama hala sorulur. Akut romatizmal ateş (ARA) insanda belli başlı üç yeri tutar, bunlar; eklem (sinovya), deri ve en önemlisi kalpdir. Bunlardan en özel olan lezyon kalpte izlenen “Aschoff cisimleri” (Aschoff nodülleri) olarak bilinir. Bu cisimlerde ortada fibrinoid dejenerasyon (fibrinoid nekroz) içeren granülom ve bunu çevreleyen lenfositler (ön planda T lenfositleri), bazen plazma hücreleri, şişkin, tombul makrofajlardan (Anitschkow hücreleri - Romatizmal ateşin için patognomoniktirler, büyük mezankimal hücrelere karşılık gelir) oluşur. Anitschkow hücreleri geniş bazofilik – amfofilik stoplazmalı, central yerleşimli oval – yuvarlak veziküler çekirdekli, silindir tipinde ve dalgalı görünümde olup tırtıl (caterpillar) hücreleri olarak da adlandırılırlar. Kimi zaman histiyositik karakterde, multinükleer formda Aschoff dev hücreleri oluşur. Akut romatizmal ateş sürecinde Aschoff nodülleri kalbin her üç katmanında (perikart, myokart, ve endokart) da bulunabilir; her üç tabaka bir arada tutulursa pankardit olarak adlandırılır. Aschoff nodülleri zaman içinde granülasyon gelişimi ve fibrozis ile iyileşirler ki bu ARA’de izlenen komplikasyonların ve komissüral füzyonun temel nedenidir. * Perikardiyal tutulum fibrinöz perikardit şeklindedir, tabloya fibrinöz yada seröfibrinöz perikardiyal efüzyon eşlik eder. Bu bread-and-butter perikarditi olarak bilinir ve genellikle sekelsiz olarak iyileşir. * Myokardda nodüller fibrozisle iyileşir. * Endokard tutulumu ARA’da en sık izlenen tutulumdur. Sıklıkla sol taraf kalp kapakları (en sık olarak da mitral kapakta) etkilenir. Etkilenen kapak endotelinde Aschoff nodüllerine karşılık gelen küçük vejetasyonlar (1-2 mm çaplı) izlenir. Bu vejetasyonlar kapanma çizgileri boyunca (kapağın hareketli sınırında, üst yüzde) görülür (verrüköz endokardit olarak adlandırılır). * Subendokardiyal lezyonlar (bunlar belki de regürjitasyon üfürümünü arttırırlar) endokardda düzensiz bir kalınlaşmaya neden olurlar ve sıklıkla sol atriyumda izlenirler ve bu lezyonlar da MacCallum plakları olarak bilinir."
	}, {
		"sira": 68,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi akut respiratuar distres sendromunun özelliklerinden biri değildir ?",
		"a": "Akciğerde yaygın fibrozis",
		"b": " Pulmonel ödem ",
		"c": "Diffüz alveolar hasar",
		"d": "Hyalen membran oluşumu ",
		"e": "Sekonder sürfaktan kaybı ",
		"aciklama": "ARDS’nin özelliği olmayan hangisidir sorusunda ilk dikkat edilmesi gereken fibrozisin akut bir hastalıkta beklenen bir veri olmadığıdır. ARDS olgularında akut aşamada ölüm gerçekleşmez ve basal membranda hasar izlenirse bu bölgeler fibrozisle iyileşir ve hasta uzun vadede interstisyel fibrozise gider. ARDS’nin akut aşaması ise akciğerde yaygın endotel hasarı, pulmonel ödem, diffüz alveolar hasar, hyalen membrane oluşumu ve sekonder sürfaktan kaybı ile karakterizedir."
	}, {
		"sira": 69,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Pleomorfik adenom en sık aşağıdakilerden hangisinden köken alır? ",
		"a": "Hipofiz bezi ",
		"b": "Tiroid bezi ",
		"c": "Tükrük bezi",
		"d": "Ter bezi ",
		"e": "Karaciğer",
		"aciklama": "Pleomorfik adenom (miskt tümör) tükürük bezinin en sık izlenen tümörüdür (aynı zamanda en sık benign tümörüdür). Diğer şıklardaki organlarda ise pleomorfik adenoma görülmesi beklenmez. Tüm tükrük bezleri ve parotisin en sık tümörü benign pleomorfik adenom (miks tümör) dur. İkinci sırada papiller kistadenolenfomatosum (Warthin tm) bulunur. Bu iki tümör tüm tükrük bezi tümörlerinin %65’ini oluştururlar. Tüm tükrük bezleri ve parotis gland kaynaklı en sık malign tümör; mukoepidermoid karsinomdur ve ikinci sırada adenokarsinom (NOS) bulunur. Minör tükrük bezlerinin en sık malign tümörü ise adenoid kistik karsinomdur. Miks tümör (pleomorfik adenom): Tükrük bezlerinin en sık tümörüdür. Sıklıkla 30-50 yaş arası izlenen, benign seyirli, yavaş büyüyen, kapsüllü tümörlerdir. Sıklıkla yüzeyel parotiste, ağrısız, iyi sınırlı kitleler olarak görülürler. Kapsüllü oldukları için cerrahi olarak kolayca çıkarılırlar (fasiyal sinire dikkat edilerek). Miks tümör benign bifazik bir tümördür. Tukrük bezi duktus epitel hücresi ve myoepiteliyal hücreden köken alır. Histolojik yapı çok komponentlidir, miksoid stroma, kondroid görünümlü alanlar ve duktus epitelinin farklı differansiasyon alanları görülür. Miks tümörde malign transformasyon 10-20 yıl beklemiş tümörlerde görülebilir (15 yıl bekleyen tümörlerde malignleşme %10 civarındadır). Parotisteki miks tümörlerin %15’i, submandibular glandlardaki miks tümörlerin %40’ı malingdir. Malign miks tümör geliştiğinde 5 yıllık sürvi %30-50 civarındadır ve en sık metastazını bölgesel lenf nodlarına yapar."
	}, {
		"sira": 70,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Demans,histolojik incelemede senil amiloid plaklar,nörofibriler yumaklar kortekte dejeneratif değişikliklerle karekterli hastalık aşağıdakilerden hangisidir?",
		"a": "Lewy cisimciği hastalığı",
		"b": "Alzheimer hastalığı",
		"c": "Huntington hastalığı",
		"d": "Parkinson hastalığı",
		"e": "Amiotrofik lateral skleroz ",
		"aciklama": "* İnsanda en sık izlenen demans nedenleri: a- Alzheimer hastalığı (demansların %60’ı) b- Atheroskleroz ve multiinfarkt demans (%15-20) c- Multifaktoriyel demans veya Alzheimer hastalığı + multiinfarkt demans (%15) Alzheimer hastalığı (AH): Yaşlılarda izlenen en sık demans nedenidir. AH da olgular hemen daima 50 yaş üstündedir ve yaş arttıkça hastalığın insidensi hızla artar. Olguların çoğu sporadik, az bir kısmı (%10) ailevidir. Down sendromunda 40 yaş altında bu hastalık tablosu izlenir. * Alzheimer hastalığında predispozan nedenler: a-Genetik faktörler; 21. kromozom yerleşimli bir gende patoloji olduğu biliniyor. b-b-Amyloid protein birikimi ; (amiloid prekürsör protein; APP). c-Presenilin1 ve 2 genlerinde mutasyon. d-Apoprotein E özelliklede ε-4 allelin taşıyan hastalar. Beyin AH da her ne kadar sıklıkla atrofik ise de, erken olgularda normal görünümdedir. Atrofinin en sık etkilediği bölgeler, frontal, temporal ve pariyetal loplardır, fakat genellikle aynı derecede tüm kortikal alanı etkiler (Alzheimer serebral korteksin bir hastalığıdır). Serebral ventriküller simetrik olarak dilatedir, bu temelde parankim kaybı nedeniyle gelişen kompansatuar bir genişlemedir (hydrosefalus ex vacuo). * Alzheimer hastalığında mikroskopik değişiklikler: a-Nörofibriller tangle b-Neuritik (senil) plaklar; c-Granülovakuoler dejenerasyon; d-Hirano cisimleri; e-Amiloid anjiopati; Klinikte AH, progresif hafıza ve cognitive fonksiyon kaybı ile karakterizedir. Hafıza kaybı anterograd (yakın hafızanın kaybı, en son öğrenilen ilk önce unutulur ) karakterdedir. Semptomlar özellikle başlan-gıçta depresyon (yaşlılarda sık ve önemli bir klinik tablodur) ile karışır. Kognitive bozukluklar 5- 15 yıl içinde sürekli artar, sonuçta tam bir dizoryantasyon ve konuşma-yüksek kortikal yeteneklerde kayıp izlenir. AH subdural hematom gelişimi için predispozandır. Ölüm sıklıkla bronkopnömoni yada diğer infeksiyonlar nedeniyledir."
	}, {
		"sira": 71,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "20 yaşın altında görülen, serebellumda yerleşen ve indifferansiye hücrelerden oluşan malign tümör aşağıdakilerden hangisidir?",
		"a": "Astrositom",
		"b": "Astroblastom",
		"c": "Glioblastoma multiforme ",
		"d": "Ependimoblastom",
		"e": "Medülloblastom",
		"aciklama": "Serebellumda 0-20 yaş arasında iki tumor sıklıkla görülür. Birincisi son derece iyi prognozlu olan grade 1 bir beyin tümörü olan pilositik astrositomdur, diğeri ise son derece kötü prognozlu grade 4 bir beyin tümörü olan medülloblastomdur. Pilositik astrositom serebellum hemisferinden kistik bir tumor olarak çıkar ve Rosental fibrilleri ile karakterizedir. Medülloblastom ise serebellumun vermisinden çıkar ve indiferansiye hücrelerle karakterizedir. Blastom eklemesi tümörlerin o organdaki primitif formdaki hücrelerine benzedikleri için kullanılır. Zaten şıklarda pilositik astrositomun olmaması (fakat astrositom var) kişiyi hemen medülloblastoma yönlendiriyor. Özellikle erişkin hayatta en sık görülen astrositik tümör olan glioblastom ise 20 yaş altında pek beklenmez."
	}, {
		"sira": 72,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Sinir-kas ileti kavşağında asetil kolin reseptörlerine yönelik antikorların varlığı sonucunda oluşan hastalık aşağıdakilerden hangisidir?",
		"a": "Myotonia konjenita ",
		"b": "Myotonik distrofi",
		"c": "Polimyozit/Dermatomyozit ",
		"d": "Myastenia gravis",
		"e": "Myositis ossifikans ",
		"aciklama": "Sinir kas kavşağında asetil kolin reseptörlerine karşı otoantikor üretimi ile giden hastalık, yani myasthenia gravis soruluyor. Tip iki aşırıduyarlılığın tipik bir örneği olan myastenide timus bağlantısı mutlaka akılda tutulmalı."
	}, {
		"sira": 73,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Klinik olarak osteomyelit ile karışabilen kemik tümörü aşağıdakilerden hangisidir?",
		"a": "Osteosarkom",
		"b": "Plazmasitom",
		"c": "Kemiğin dev hücreli tümörü ",
		"d": "Ewing sarkomu",
		"e": "Kondrosarkom",
		"aciklama": "Klinikte osteomyelit ile karışan kemik tümörü soruluyor. Daha öncede sorulmuş bir soru. Ewing sarkomu; Çocukluk çağı ve adelosanda (sıklıkla 2. dekatta) kemik ve yumuşak dokularda undiferansiye mezankimal hücrelerden kaynaklanan, primitif malign neoplazmdır (küçük yuvarlak hücreli tümörlerdendir). Çocukluk çağının kemikleri tutan en sık malign tümörüdür. 2. sırada osteosarkom gelir. Ama tüm yaşlarda kemik maligniteleri arasında en sık 3.dür (osteosarkom 1., kondrosarkom 2.). Ewing sarkomu ve primitive nöroektodermal tümör (PNET) de aynı kromozomal translokasyonunun varlığı tipiktir -t (11;22)-. Her ikiside olasılıkla aynı tümördür tek fark Ewing sarkomu çok undifferansiye bir tümörken PNET’de nöral differansiasyonun görülebilmesidir. Ewing agresif bir tümördür ve küçük, yuvarlak mavi hücreli tümörler grubunun bir üyesidir. En sık izlenen bölgeler femur, tibia ve pelvistir. Tümör nadiren yumuşak dokudan da kaynaklanabilir. Tümör sıklıkla diafizin medüller kavitesinden çıkar ve ekspansif genişler. Tümör sıklıkla medüller kaviteyi genişletir bu esnada çevresinde lameller reaktif kemik yapımı sözkonusudur, bu tipik “soğan zarı görünümünü” yapar. Tümör küçük, primitif, üniform hücre topluluklarından oluşur. Sitoplazmaları çok azdır, fakat sitoplazmalarında PAS + glikojen bulunuşu bu tümör için tipiktir. Neoplazmlar, medüller kavitede reaktif kemik yapımı ile beraber görülebilir, fakat neoplastik hücreler osteoid yapmazlar. Klinikte, klasik olarak ağrı ile gelirler ve sıklıkla lokal inflamasyon tümöre eşlik eder. Ateş sıklıkla bulunur, inflamasyona bağlıdır. Klinikte uzun süreli ateş hikayesinin bulunması ve tümör hücrelerinin küçük yuvarlak karakterde lenfositlere benzer olmaları nedeniyle, Ewing sıklıkla klinikte osteomyelit ile karışır. Tanı için biyopsi gerekir. Erken yaygın metastaz beklenir. Cerrahi radyoterapi ve kemoterapi ile kombine tedavilerde 5 yıllık sürvi %15’dir."
	}, {
		"sira": 74,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki meme karsinomlarından hangisi en sık görülür?",
		"a": "İnvazive lobüler karsinom",
		"b": "İnvazive duktal karsinom",
		"c": "Medüller karsinom ",
		"d": "İnvazive papiller karsinom ",
		"e": "Kolloid karsinom",
		"aciklama": "En sık izlenen meme karsinomu invasive duktal karsinomdur. İnvaziv Duktal karsinom (skiröz karsinom): En sık görülen meme karsinomu tipidir. Yoğun desmoplazi ile bir aradadır (yoğun desmoplazi görülebilen diğer tümörler prostat ve pankreas karsinomlarıdır). İnvaziv duktal karsinomlar papasyon ile sert; infiltratif karakterde, düzensiz sınırlı kitlelerdir. Çevre meme dokusundan kolayca ayrılabilir. Kesit yüzeyinde infiltratif, ışınsal tarzda meme parankimi ve çevre yağ doku içine ilerler; nekroz ve mikrokalsifikasyon (kalsiyum fosfat) gösterebilir. Deri altı lenfatiklerine yayıldığında klasik portakal kabuğu görünümü verir. Kimi olgularda meme başı retraksiyonu izlenebilir (yoğun stromal fibrozisin büzülmesi nedenle gelişir). Histolojik olarak invaziv duktal karsinomlar bir adenokarsinomdur. Tipik olarak dens bir stromada yayılmış tümöral adalar, glandüler ve kordon yapıları izlenir. Tümörün perivasküler ve perinöral invazyonu sıktır. İnvazive duktal karsinomlar yüksek oranda östrojen ve progesteron reseptörü taşırlar."
	}, {
		"sira": 75,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Overde en sık görülen epiteliyal tümör aşağıdakilerden hangisidir?",
		"a": "Endometriyoid tümörler",
		"b": "Seröz tümörler",
		"c": "Müsinöz tümörler ",
		"d": "Değişici hücreli tümörler",
		"e": "Skuamöz hücreli tümörler",
		"aciklama": ""
	}, {
		"sira": 76,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Kadınlarda amenore ve galaktoreye, erkeklerde impotans ve infertiliteye yol açan hipofiz adenomu aşağıdakilerden hangisidir?",
		"a": "Prolaktinoma",
		"b": " Kortikotrop adenom ",
		"c": "Tirotrop adenom",
		"d": "Fonksiyonel olmayan adenom ",
		"e": "Somatotropin adenom",
		"aciklama": "Sorulan hipofiz tümörü erkek ve kadında farklı bulgular yapıyor ve prolaktinomın tipik özelliklerini gösteriyor. Prolaktin Üreten Adenomlar: En sık görülen hipofiz adenomudur. Sıklıkla genç kadınlarda saptanır. Tümör hücreleri kromofobdur. Stromada amiloid depolanımı saptanabilir; klinik anlamı yoktur. Prolaktin sekresyonu, hipotalamusun dopamin aracılıklı baskısı altında olduğundan diğer hormonlardan biraz farklı bir özellik gösterir. Prolaktinoma gelişimine yol açabilen üç durum; Hipotalamik lezyonlar; Dopamin sekresyonunu etkileyen ilaçlar (dopamin prolaktin inhibitör faktördür); Östrojen tedavisi. Prolaktin adenomu bir mikroadenomsa bromokriptin kulanımı prolaktin seviyelerini normale çeker. Makroadenomlarda sınırlı etkiye sahiptir. Prolaktineminin Klinik Etkileri: Erkeklerde impotans ve libido azlığı; kadınlarda galaktore, amenore, infertilite ve libido azlığıdır."
	}, {
		"sira": 77,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki tiroid kanseri tiplerinden hangisi kalsitonin salgılar? ",
		"a": "Papiller karsinom",
		"b": "Medüller karsinom",
		"c": "Foliküler karsinom",
		"d": "İndifferansiye karsinom ",
		"e": "Skuamöz hücreli karsinom",
		"aciklama": "Kalsitonin salgılayan tiroid karsinomu, tabi ki parafoliküler C hücrelerinden kaynaklanan medüller tiroid karsinomudur. Meduller karsinom : sıklıkla erişkinde 5-6.dekadda izlenen; Parafoliküler C hücrelerinden kaynaklanan nöroendokrin özellikte, nadir izlenen malign tümörlerdir. Tümör hücreleri sıklıkla kalsitonin üretirler ve kanda kalsitonin ölçümü teşhis ve postoperatif izlemede önemlidir. %80 sporadiktir. MEN IIa yada IIb’nin de bir parçası olabilir. Medüller karsinom soliter yada her iki lobu tutan multipl olarak çıkabilirler. Özellikle ailesel vakalar multisentriktir. Tümörde stromada sıklıkla üç boyutlu yapısı değişime uğramış kalsitonin molekülünden oluşan amiloidin stromada biriktiği görülür. Ailevi vakalarda çevre tiroid dokusunda daima “C hücre hiperplazisi” görülür; bunlar medüller karsinom gelişimi için yüksek oranda predispozandır. Klinik bulgular rölatif olarak hızlı büyüyen boyun kitlesi ve bunun neden olduğu bası bulgularıyla karakterizedir. Ayrıca tümör tarafından salgılanan hormonun yarattığı semptomlarda görülebilir. Kals-tonin seviyeleri ölçülerek yada RET mutasyonları tanınarak erken tanı konabilir. Sporadik olanlar ve MEN IIb ile ilgili olanlar daha agresif lezyonlardır ve hızla kan yolu ile metastaz yapma eğilimindedirler. MEN ile ilişkisiz ailevi vakalar daha sessiz ve iyi prognozludur. Ailevi olgularda diğer aile üyeleri takip edilmeli ve C hücre hiperplazisi saptandığında total tiroidektomi uygulanmalıdır."
	}, {
		"sira": 78,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Tiroid bezinde çok sayıda germinal merkezleri aktif lenfoid folliküler, plazma hücrelerinde ve makrofajlarda çoğalma, epitel hücrelerinde onkositik değişim gözlenmesi ile karakterize hastalık aşağıdakilerden hangisidir?",
		"a": "Subakut granülomatöz tiroidit ",
		"b": "Subakut lenfositik tiroidit",
		"c": "Hashimoto tiroiditi",
		"d": "Graves hastalığı ",
		"e": "Riedel tiroiditi",
		"aciklama": "Tiroidde çok sayıda germinal merkez, aktif lenfoid foliküller, plazma hücresi, epitel hücrelerinde onkositik değişim (Hurtle hücresi),Hashimoto verisini desteklemiştir. Tiroidde bağ doku artışı tipik bir diğer bulgududur."
	}, {
		"sira": 79,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Primer hiperparatiroidizmin en sık rastlanan nedeni aşağıdakilerden hangisidir?",
		"a": "Paratiroid karserleri ",
		"b": "Primer diffüz paratiroid hiperplazisi ",
		"c": "Ektopik paratiroid hormon salınımı ",
		"d": "Adenomlar",
		"e": " Poliglandüler otoimmün hastalık",
		"aciklama": "Primer hiperparatiroidinin en sık nedeni adenomlardır; bu soru iki TUS once sorulmuş bir soru. Tiroidin dört yanındaki paratiroid bezlerden biri büyük (adenoma gelişimi) diğer üçü normal yada küçük görünümdedir. Sekonder hiperparatiroidinin en sık nedeni ise böbrek yetmezliğidir ve bu tabloda hiperplaziye bağlı olarak her dört paratiroid bezide büyümüştür."
	}, {
		"sira": 80,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Erişkinde en sık görülen nefrotik sendrom aşağıdakilerden hangisidir?",
		"a": "Lipoid nefroz ",
		"b": "Membranoproliferatif glomerülonefrit ",
		"c": " Membranöz glomerülonefrit",
		"d": "Fokal proliferatif glomerülonefrit",
		"e": "Fokal segmental glomerüloskleroz",
		"aciklama": "Erişkinde nefrotik sendromun en sık nedeni membranöz glomerülonefrittir."
	}, {
		"sira": 81,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Reseptör – ilaç etkileşimi belirlenirken dikkate alınan KD sabiti ile ilgili olarak aşağıdaki ifadelerden hangisi doğrudur?",
		"a": "Reseptöre olan %50 bağlanmanın gözlendiği serbest ilaç konsantrasyonudur",
		"b": "KD düşük ise ilaç afinitesi düşüktür",
		"c": "KD düşük ise EC 50 yüksektir ",
		"d": "KD ile EC 50 arasında doğrusal bir ilişki vardır",
		"e": "Antagonistlerin KD si düşüktür",
		"aciklama": "Kademeli doz-yanıt ilişkisi Reseptör-efektör sisteminin cevabı, artan ilaç kon-santrasyonu ile karşılaştırıldığında kademeli-doz yanıt eğrisi oluşur. Bu eğrinin değerlerii semilo-garitmik aksa aktarılırsa, sigmoid bir grafik karşı-mıza çıkar. Burada ilacın kademeli olarak artan dozlarda uygulanması, ilacın oluşturduğu etkinin de aynı şekilde orantılı olarak artmasına neden olur. Bu tür doz - yanıt ilişkisinde, Emax ilacın ortaya çıkardığı maksimum etki; EC50 ise maksimum etkinin yarısını (%50) oluşturan ilaç konsantras-yonudur. İlaca bağlanan reseptör yüzdesinin ilaç konsant-rasyonuna (log) bağlı ölçülmesi doz yanıt ilişkisine benzer bir grafik oluşturur. Reseptörlerin %50’sinin dolu olduğu, serbest ilaç konsantrasyonuna “Kd” (ilaç – reseptör komplek-sinin dissosiasyon sabiti) değeri adı verilir. Kd değeri ilacın reseptöre olan affinitesini belirler. Kd ne kadar küçükse, ilacın reseptöre olan affinitesi o kadar fazladır."
	}, {
		"sira": 82,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi non-kompetetif antagonistleri en iyi tanımlar? ",
		"a": "İlacın oluşturduğu etkinin tersini oluşturan maddedir",
		"b": "İlacın atılımını artıran maddedir ",
		"c": " İlaç molekülüne bağlanarak ilacın etkisini engelleyen maddedir ",
		"d": "İlaç reseptörüne reversibl bağlanarak ilacın bağlanmasını engelleyen maddedir",
		"e": "İlaç reseptörüne irreversibl bağlanarak ilacın bağlanmasını engelleyen maddedir",
		"aciklama": "Non–kompetetif farmakolojik antago-nizma İrreversibl antagonist (non-kompetetif) reseptöre ko-valent bağla bağlanır. Antagonist varlığında agonistin dozu ne kadar arttırılırsa arttırılsın maksimum yanıta ulaşılamaz (eğrinin lineer kısmının eğimi azalır) </br>İrreversibl antagonizmada pA2, antagonistik poten-sini ölçmede kullanılmaz. Fenoksibenzamin (irreversibl α blokeri) örnek olarak verilebilir: </br></br>I) İlacın etki süresi kendi eliminasyonuna bağlı değildir. </br></br>II) İlacın etki süresi reseptörlerin turnoverina bağlı-dır.</br></br> III) Toksik doz söz konusu olursa, fazla etki α re-septör üzerinden olmayan bir yolla bertaraf edil-melidir."
	}, {
		"sira": 83,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi pilokarpinin özelliklerinden biri değildir? ",
		"a": "Kolinerjik muskarinik reseptör agonisti olması",
		"b": "Glokom krizinde, intraoküler basıncı düşürmek için kullanılması ",
		"c": "Göze damlatıldığında pupilde dilatasyona neden olması",
		"d": "Ter bezlerinde salgılamayı artırması ",
		"e": "Mide tonus ve motilitesinde artmaya neden olması",
		"aciklama": "Pilokarpin, parasempatomimetik bir alkaloid ilaçtır. Vücutta muskarinik reseptörleri non-selektif olarak uyaran bir muskarinik agonisttir. Diğer parasempatomimetikler gibi glokom tedavisinde kullanılabilir. Göze damlatıldığında midriazis değil miyozis yapar. Diğer parasempatomimetikler gibi ter salgısını ve midede tonus motiliteyi artırır."
	}, {
		"sira": 84,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki ilaçlardan hangisi selektif olarak alfa-1 adrenoseptörleri bloke eder?",
		"a": "Propranolol",
		"b": "Metoprolol",
		"c": "Prazosin",
		"d": "Pindolol",
		"e": "Esmolol",
		"aciklama": "Prazosin, terazosin, doksazosin ve alfuzosin selektif α1 adrenerjik reseptör blokerleridir. Bunların yanı sıra, non-selektif (hem β1 hem β2) beta bloke edici etki gösterip aynı zamanda selektif α1 bloke edici etki gösteren ilaçlar da vardır (labetalol ve karvedilol). Propranolol, metoprolol, esmolol ve pindolol ise α bloke edici etkisi olmayan β blokerlerir."
	}, {
		"sira": 85,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki uçucu genel anesteziklerden hangisinin buhar basıncı yüksektir?",
		"a": "Halotan",
		"b": "İzofluran",
		"c": "Enfluran",
		"d": "Sevofluran",
		"e": "Desfluran",
		"aciklama": "İnhale anestezikler içinde buhar basıncı en yüksek olan desflurandır. "
	}, {
		"sira": 86,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki vitaminlerden hangisi, levodopanın Parkinson hastalığındaki terapötik etkisini azaltır?",
		"a": "Piridoksin",
		"b": "Askorbik asit ",
		"c": "Pantotenik asit ",
		"d": "Niasin",
		"e": "Folik asit ",
		"aciklama": "Piridoksin (B<6), dopa dekarboksilaz enziminin ko-faktörüdür. Periferde dopamine dönüşümü artırarak, L-dopanın santral etkilerini azaltır."
	}, {
		"sira": 87,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki ilaçlardan hangisinin analjezik etkisi yoktur? ",
		"a": "Klomipramin",
		"b": "Butorfanol",
		"c": "Pentazosin",
		"d": "Nalokson",
		"e": "Amitriptilin",
		"aciklama": "Butorfanol ve pentazosin parsiyel mü agonisti analjezik ilaçlardır. Trisiklik antidepresanlar kanser ağrıları ve migrende kullanılırlar; ayrıca narkotik analjeziklerin analjezik etkilerini artırırlar."
	}, {
		"sira": 88,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki hormonlardan hangisinin yapısında karbonhidrat bulunur?",
		"a": "Plasental laktojen ",
		"b": "Büyüme hormonu",
		"c": "Koryonik gonadotropin",
		"d": "Prolaktin",
		"e": "Kortikotropin",
		"aciklama": "İnsan koryonik gonadotropini glikopeptid yapıdadır. Şıklarda verilen diğer hormonlar ise protein yapıdadır."
	}, {
		"sira": 89,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki ilaçlardan hangisi benzimidazol türevi prokinetik ilaçtır?",
		"a": "Betanekol",
		"b": "Neostigmin",
		"c": "Metoklopramid",
		"d": "Eritromisin",
		"e": "Domperidon",
		"aciklama": "Domperidon (dopamin D2 antagonisti), benzimidazol türevi bir ilaçtır. betanekol (kolin esteri) ve neostigmin (asetilkolinesteraz inhibitörü) muskarinik agonistik etkiyle, eritromisin (makrolid), motilin reseptör aktivasyonu ve metoklopramid (sübstitüe edilmiş benzamid) serotonin 5-HT4 agonistik etkileriyle prokinetik etki gösteren ilaçlardır."
	}, {
		"sira": 90,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "İntihar amacıyla aşırı doz digoksin alınması aşağıdakilerden hangisine neden olmaz?",
		"a": "Ventriküler ektopik aritmi ",
		"b": "Atrioventriküler düğümde iletimin hızlanması",
		"c": " Sinüs bradikardisi",
		"d": "Kardiyak arrest ",
		"e": "Ventriküler taşikardi ",
		"aciklama": "Kalp glikozidleri, her türlü aritmiye neden olabilirler. Sinoatriyal düğümde negatif kronotropik etki göstererek bradikardi, atriyoventriküler düğümde negatif dromotropik etki gösterek ise AV iletimi baskılar ve sonuç olarak normal dozlarında bile PR mesafesini uzatır. Toksik dozlarında ise AV blok oluşturabilir. Genellikle ventriküler aritmilere neden olurlar ve ilk önce ortaya çıkan aritmiler ventriküler bigemine erken vurulardır. Daha yüksek dozlarda ise ventriküler fibrilasyona ve kardiyak arreste neden olabilirler."
	}, {
		"sira": 91,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi bir ön ilaçtır? ",
		"a": "Metildopa",
		"b": "Rezerpin",
		"c": "Esmolol",
		"d": "Klonidin",
		"e": "Propranolol",
		"aciklama": "Metildopa kendisi etkili değildir ve dopanın alfa metil türevidir. Vücuda girdikten sonra esas etki yeri olan adrenerjik ve dopaminerjik nöronlar tarafından hücre içine alınır. Dopa gibi sentez basmaklarından geçerek alfametil dopamine ve alfa-metil noradrenaline dönüşür. Alfa-metil noradrenalin, adrenerjik sinir ucundan salınır ve α2 adrenerjik reseptörleri uyararak (yalancı nörotransmitter etkili) sempatik etkileri azaltır. Şıklarda verilen diğer ilaçlar ise kendisi aktif olan ilaçlardır."
	}, {
		"sira": 92,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Kazayla veya intihar amacıyla tentürdiyot içildiğinde seçilecek lokal antidot aşağıdakilerden hangisidir?",
		"a": "Desferoksamin",
		"b": "Fizostigmin",
		"c": "Nişasta",
		"d": "Sirke",
		"e": "Gümüş nitrat",
		"aciklama": "İntoksikasyon tedavisinde absorbsiyonun yavaşlatılması Aktif kömür özellikle aspirin, digoksin, karbamaze-pin, fenobarbital, propoksifen, primakin, dekstro-amfetamin ve klorfeniramin toksikasyonlarında fay-dalı iken; lityum, demir, ciyanür, alkol ve korozif asit ve alkali toksikasyonlarında faydalı değildir. Strikinin, nikotin, fizostigmin gibi alkaloid akut toksikasyonun da potasyum permanganat solusyonu içirilir. Yavaş salınan bazı ilaç zehirlenmelerinde kontrendikasyon yoksa antikolinerjikler kullanılabilirler. Parasetamol gibi asit toksikasyonlarda absorbsiyonu yavaşlatmak için kolestiramin kullanılabilir. Korozif alkali zehirlenmelerde zayıf asitlerin sudaki solüsyonları (Asetik asit, sirke, limon suyu gibi) içirilebilir. HCI gibi kuvvetli asit toksikasyonlarında magnezi kalsine uygundur. Formaldehit toksikasyonunda amonyaklı su; inorganik civa ve arsenik toksikasyonunda yumurta akı veya süt; iyot toksikasyonunda nişasta; gümüş nitrat toksikasyonunda yemek tuzu; demir tuzları toksikasyonunda deferroksamin; katyonik deterjan toksikasyonunda: sabunlu su kullanılabilir."
	}, {
		"sira": 93,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Ağır hipertrigliseridemi tedavisinde öncelikle tercih edilmesi gereken ilaç aşağıdakilerden hangisidir?",
		"a": " Nikotinik asit ",
		"b": "Gemfibrozil",
		"c": "Atovastatin",
		"d": "Simvastatin",
		"e": "Kolestiramin",
		"aciklama": "Ağır hipertrigliseridemi tedavisinde kombinasyon tedavisi önerilmektedir. Ancak soruda tek bir ajan sorulmuştur. Bu durumda fibratlar tercih edilmelidir."
	}, {
		"sira": 94,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Giardia lamblia enfeksiyonunun tedavisinde ilk tercih edilmesi gereken ilaç aşağıdakilerden hangisidir?",
		"a": "Amoksisilin",
		"b": "Trimetoprim-sülfometaksazol ",
		"c": "Metronidazol",
		"d": "Klindamisin",
		"e": "Sulbaktam-ampisilin",
		"aciklama": "Metronidazolün klinik kullanımı</br></br> Amebiyazis</br> Giardiyazis</br> Trikomonas vaginalis enfeksiyonunun tedavisi</br> Non spesifik (bakteryel) vajinit Vincent gingivostomatiti,</br> periodontit Meme,</br> koltuk altı, perirektal ve ciltaltı abseleri tedavisi</br> Helmintiazis tedavisi (D.medinensis) Psödomembranöz enterokolitin tedavisi</br> Sistemik anaerobik gram negatif bakteri enfeksiyon-ların (karın içi ve pelvis karma enfeksiyonlarının tedavisinde aminoglikozid ile kombine edilir)</br> Beyin abseleri ve B.fragilis menenjiti tedavisi Helicobakter pylori tedavi protokollerinde yer alır."
	}, {
		"sira": 95,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi büyüme hormonu salıverilmesini inhibe eder ve vazoaktifintestinal peptit salgılayan metastatik karsinoid sendromunda diyare, yüz kızarması gibi semptomları tedavi etmek için kullanılır?",
		"a": "Prolaktin",
		"b": "IGF-1",
		"c": "Somatropin",
		"d": "Ondansetron",
		"e": "Oktreotid",
		"aciklama": "Somatostatin, büyüme hormonu, TSH, insülin, glukagon ve VİP gibi maddelerin salınımını bloke eder. Oktreotid, sentetik bir somatostatin analoğudur. Yarılanma ömrü somatostatine göre 30 kat daha uzundur (80 dk). Bir çok hormon sekrete eden tümör tedavisinde özellikle akromegali, kar-sinoid sendrom, gastrinoma, glukagonoma, nesidi-oblastozis ve vipomaların tedavilerinde kullanılır."
	}, {
		"sira": 96,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki immunsupresif ajanlardan hangisi kalsinorin bağımlı fosfataz inhibisyonuna neden olur?",
		"a": "Glukokortikoidler ",
		"b": "Muromonab-CD3 ",
		"c": "Azotiopirin",
		"d": "Takrolimus",
		"e": "Mikofenolat mofetil ",
		"aciklama": "TAKROLİMUS (FK 506) Etki mekanizması siklosporine benzer. Ancak kalsinörini inhibe etmeden önce siklofiline değil FK bağlayan proteine bağlanır. Oral/IV kullanılır. Karaciğer, böbrek, pankreas ve kalp transplan-tasyonunda kullanılır. Siklosporine refrakter duruma gelmiş ve akut red reaksiyonu riski ortaya çıkan böbrek transplantasyonlu hastalarda “kurtarma” te-davisi için kullanılır. Nefrotoksisite, nöropati, hiperglisemi yapabilir."
	}, {
		"sira": 97,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi IL-2 reseptör antikorudur ve bu reseptörlerin aracılık yaptığı T lenfosit aktivasyonunu engelleyerek immunsupresif etki gösterir?",
		"a": "Deksametazon",
		"b": "Talidomid",
		"c": "Metotreksat",
		"d": "Siklosporin",
		"e": "Daklizumab",
		"aciklama": "allograft rejeksiyon krizinde kullanılan T hücre-lerini baskılayan CD3 antijenine bağlanan antikor : Muromonab İL-2’nin alfa subünitine bağlanan renal transplante has-talarda immünsüpresif olarak kullanılan antikor: Daklizumab Metastatik meme karsinomunda kullanılan EGF reseptörüne bağlanan monoklonal antikor: Trastuzumab B lenfositlerinin CD20’sine bağlanan Non Hodgkin B Lenfoma ilacı: Rituksimab Romatoid artrit ve Crohn hastalığında etkili bulunan TNF-a inhibitörü antikor: İnfliksimab Glikoprotein IIb/IIIa reseptör inhibitörü antiagregan anti-kor : Absiksimab RSV profilaksisinde kullanılan antikor: Palivizumab"
	}, {
		"sira": 98,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki hormonlardan hangisi iki peptid zinciri içerir?",
		"a": "Büyüme hormonu",
		"b": "Folikül stimüle edici hormon",
		"c": "Prolaktin",
		"d": "Plasental laktojen ",
		"e": "Beta lipotropin ",
		"aciklama": "İki peptid zinciri içeren hormonlar; folikül stimüle edici hormon (FSH), lüteinizan hormon (LH), insan koryonik gonadotropin (hCG) ve tiroid salıver-dirici hormondur. (TSH). Şıklarda verilen diğer hor-monlar da peptid yapıdadır ancak tek zincirden oluşurlar."
	}, {
		"sira": 99,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Angiotensin II ile ilgili aşağıdaki ifadelerden hangisi yanlıştır? ",
		"a": "Angiotensin II, AT1 reseptörlerini uyararak adrenal medulladan aldosteron salıverilmesine neden olur",
		"b": "Enalapril, angiotensin II oluşumunu azaltır",
		"c": "Losartan, AT1 reseptörlerini bloke ederek Angiotensin II nin etkilerini azaltır",
		"d": "Angiotensin II, AT1 reseptörlerini uyararak G-proteinleri aracılığıyla fosfolipaz C-betayı aktive eder",
		"e": "Angiotensin II, AT reseptörlerini uyararak hücre içi kalsiyumunu artırır ",
		"aciklama": "Angiotensin II, en güçlü vazokonstriktör-lerden biridir. Etkisini prekapiller sfinkterleri kasarak TPR artışına yol açmak suretiyle gösterir. Vücutta bu etkisine en duyarlı yer böbrekte afferent ve efferent arteriollerdir. Kalpte (+) inotrop ve (+) kronotrop etkileri vardır. Adrenal kortekste en güçlü aldosteron salgılatıcıdır (a şıkkında adrenal medulla denmektedir). Ayrıca adrenal medullayı ve sempatik ganglionları uyararak sempatik etkinliği artırır. Damar düz kası hücreleri üzerine mitojenik (büyüme faktörü) olma özelliği vardır. Hipofizdeki etkisiyle büyüme hormonu, ACTH ve ADH salgılanmasını artırır. SSS’inde susamayı ve tuz iştahını artırır. Enalapril, ACE inhibisyonu yaparak angiotensin II oluşumunu azaltır. Losartan, AT<sub>1</sub> reseptörlerini bloke ederek angiotensin II’nin etkilerini baskılar. AT<sub>1</sub> reseptörlerinin ikinci ulağı Gproteni (Gq) ile fosfolipaz-C<sub>3</sub> stimülasyonu ve buna bağlı İP3 ve DAG oluşumudur. Bu etki sonucu hücre içinde kalsiyum miktarı artar."
	}, {
		"sira": 100,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Sigara içme, aşağıdaki ilaçlardan hangisinin metabolizmasını artırarak etkinliğini azaltır?",
		"a": "Lidokain",
		"b": "Fenasetin",
		"c": "Teofilin",
		"d": "İmipramin",
		"e": "Prazepam",
		"aciklama": "Sigara, fenobarbital ve fenitoin mikrozo-mal enzim indüksiyonu yaparak, dolayısıyla da biyotransformasyonunu artırarak teofilinin etkisini azaltırlar."
	}
]