[{
		"sira": 1,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Sutura coronalis’in oluşumuna katılan kemik çifti aşağıdakilerden hangisidir?",
		"a": "Paryetal – Oksipital",
		"b": "Frontal – Sfenoid",
		"c": "Paryetal – Temporal",
		"d": "Frontal – Paryetal",
		"e": "Oksipital – Temporal",
		"aciklama": "<b> Kranyum sütürleri (suturae cranii) ve fontaneller (fonticuli cranii)</b> </br>• Sutura coronalis; paryetal kemiklerin ön kenarları ile frontal kerniğin arka kenarı arasındaki transvers sütürdür. </br>• Sutura sagittalis; iki paryetal kemik arasındaki sagittal sütürdür. </br>• Sutura lambdoidea; paryetal kemiklerin arka kenarları ile oksipital kemik arasındaki sütürdür. </br>• Sutura squamosa; paryetal kemik ile temporal kemik arasında her iki tarafta bulunan sütürdür. </br>• Sutura occipitalis transversa; sutura lambdoidea'lar arasında transvers olarak uzanan sütürdür. Bazen bu sütür ile sutura lambdoidea'nın birleşme yerinde os suturale (ossa suturalia; Wormian kemikleri) denilen aksesuar kemik(ler) bulunabilir. Sutura lambdoidea'lar ile sutura occipitalis transversa arasında kalan oksipital kemik bölümüne os interparietale (os incae) denir. </br>• Sutura metopica; fetal kranyumda, iki taraf frontal kernik arasındaki sütürdür. Bu sütür genellikle dokuzuncu aya kadar norrnal olarak kapanan bu sütür, altıncı yaşa kadar tamarnen kaybolur. Bazen kalıcı olabilir (sutura frontalis persistens; metopism). </br>• Sutura coronalis ile sutura sagittalis'1n kesişme noktasına bregma, sutura sagittalis He sutura lambdoidea'nın kesişme noktasına lambda adı verilir . Bregrna, yenidoğandaki fonticulus anterior'un (ön fontanel), lambda ise fonticulus posterior'un (arka fontanel) yerine uyar. </br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/39.PNG'> </br></br></br></br>"
	}, {
		"sira": 2,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki kaslardan hangisi hem bacağa hem de ayağa fleksiyon yaptırır?",
		"a": "Musculus gastrocnemius",
		"b": "Musculus tibialis posterior",
		"c": "Musculus tibialis anterior",
		"d": "Musculus flexor digitorum longus",
		"e": "Musculus flexor hallucis longus",
		"aciklama": "<b> İki eklemde hareket yaptıran kaslar sınavın sevilen sorularındandır. Zaman zaman test edilebilecekleri unutulmamalıdır.</b> </br></br> Bacak arka bölge kasları, ayak ve ayak parmaklarına fleksiyon (planlar fleksiyon) yaptırırlar ve n. tibialis ile uyarılırlar. Bacağın yüzeye! tabakasında bulunan m. gastrocnemius ve m. soleus birlikte m. triceps surae adı ile bilinir. Bacak arkasındaki baldır denilen kabartıyı yapar. Sonuç tendonu, tendo calcaneus (Achilles tendonu) adı ile calcaneus'un arka yüzüne insersiyo yapar.</br> M. gastrocnemius, bacak arka bölgesindeki kasların en yüzeye! olanıdır. Femur kondillerinden iki başla (caput mediale ve caput laterale) başlar. Diz eklemini ve ayak bileği eklemini çaprazladığı için, hem bacağa hem ayağa fleksiyon yaptırır. </br></br> Alt ekstremitenin iki parçasına hareket yaptıran kaslar </br></br> </br>• M. sartorius; uyluğa ve bacağa fleksiyon. </br>• M. tensor fasciae latae; uyluğa fleksiyon ve iç rotasyon, bacağa ekstensiyon ve dış rotasyon. </br>• M. rectus femoris; uyluğa fleksiyon, bacağa ekstensiyon. </br>• M.gracilis; uyluğa addüksiyon, bacağa fleksiyon. </br>• İskiyokrural kaslar (m.semitendinosus, m. semimembranosus, m. biceps femoris); uyluğa ekstensiyon, bacağa fleksiyon. </br>• M. gastrocnemius; bacağa ve ayağa fleksiyon."
	}, {
		"sira": 3,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki yapılardan hangisi torakal vertebralarda <u>bulunmaz</u>?",
		"a": "Processus articularis superior",
		"b": "Processus transversus",
		"c": "Incisura vertebralis inferior",
		"d": "Foramen vertebrale",
		"e": "Foramen transversarium",
		"aciklama": "<b>Cotumna vertebralis 33 vertebradan oluşur. Tipik bir vertebranın corpus vertebrae ve arcus vertebrae denilen iki bölümü vardır. İkisi arasında katan deliğe foramen vertebrate denir. Vertebratar üst üste geldiğinde, bu delikler cana/is vertebralis'i oluşturur. Vertebratarın karakteristik özellikleri ve üzerinde bulunan çıkıntıları hatırlanması gereken yönleridir.</b> </br></br>Foramen vertebrale, processus articularis superior, incisura vertebralis inferiorve processus transversus tüm vertebralarda bulunan ortak özelliklerdir. </br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/37.PNG'> </br> Foramen transversarium, sadece servi kal vertebralara özgüdür ve onların en karakteristik özelliğidir. C7 vertebra hariç, diğer servikal vertebralardaki bu deliklerden arteria-vena vertebralis geçer. C7'dekilerden sadece vena vertebralis accessoria geçer. </br> 'Tipik torakal vertebra (solda) ve tipik servikal vertebra (sağda)' başlıklı şekile bakınız. </br></br> Thorax ve Volumna Vertebratlaris ile ilgili sorulabilecek önemli bilgiler </br></br> 1. Servikal vertebraların özellikleri... Processus transversus'larmda bulunan foramen transversarium. C7 hariç bu deliklerden arteria vertebralis ve vena vertebralis geçer. C?'deki for. transversarium'dan tek başına v. vertebralis accessoria geçer. Torakal vertebraların karakteristik özelliği kaburgalar için olan eklem yüzleri (fovea costalis). Lumbal vertebraların karakteristik özelliği proc. accessorius ve proc. mammillaris denilen çıkıntıları.</br> 2. Torakal vertebraların en karakteristik özelliği ... Gövdelerinde ve processus transversus'ları üzerinde bulunan kaburgalar için eklem yuzleridir. 1. 9, 10. 11 ve 12 atipik torakal vertebralardır.</br> 3. Kaburgaların önemli özellikleri ... Arcus costalis'i 7-10 kaburgalar yapar. sulcus ,venae subclaviae ve sulcus arteriae subclaviae, birinci kostadadır, birinci kaburganın ve 12. kaburganın sulcus costae'si yoktur. yedinci kaburga en uzun kaburgadır. tuberculum musculi scaleni anterioris, birinci kaburgadadır, tuberculum musculi scaleni posterioris, ikinci kaburgadadır</br> 4. Canalis sacralis'te hangisi bulunmaz ... Pia mater, conus medullaris ve ligamentum denticulatum Canalis sacralis'te bulunan yapılar... Dura mater spinalis. arachnoidea mater spinalis, spatium subarachnoideum, spatium epidurale ve spatium subdurale; bu yapılar, kanalın orta parçası yakınında biter (S2 vertebra seviyesi), filum terminale (pars pialis), Ganglion spinale'ler, Cauda equina (LI vertebra altında kalan spinal sinir köklerinin oluşturduğu at kuyruğuna benzer yapı)."
	}, {
		"sira": 4,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Sinus coronarius aşağıdaki kalp boşluklarından hangisine açılır?",
		"a": "Atrium sinistrum",
		"b": "Ventriculus dexter",
		"c": "Ventriculus sinister",
		"d": "Atrium dextrum",
		"e": "Auricula dextra",
		"aciklama": "<b> Kalbin sağ atrium'una açılan yapılar birçok kez test edilmiştir. Bu soruda, sinus coronarius'un açıldığı yerin bilinip bilinmediği ölçülmektedir.</b> </br></br> Sinus coronarius, yaklaşık 2-3 cm uzunluğundadır. Suicus coronarius'un arka bölümünde, sol atriyum ile sol ventrikül arasında, soldan sağa doğru seyreder. Kalbin venöz kanının büyük bölümünü (yaklaşık % 85) taşır. Sağ ventrikülün ön bölgesinin küçük bir bölümü, her iki atriyumun küçük bölümleri ve sol ventrikülün küçük bir bölümü hariç, tüm kalpten venöz kanı sağ atriyuma getirir.</br> Venae cardiacae anteriores, venae cardiacae minimae ve sık olarak vena marginalis dextra hariç, tüm kalp ven!eri sinus coronarius'a açılır. Vena marginalis dextra, genellikle direkt olarak sağ atriyuma açılır. </br>Ostium sinus coronarii denilen ağzı, sağ atriyumun arka duvarında, ostium venae cavae inferioris ile ostium atrioventricuıare dextrum arasındadır. </br> Ostium'da, valvula sinus coronarii (Thebesian kapağı) denilen yarımay (semilunar) şeklinde bir kapakçık bulunur."
	}, {
		"sira": 5,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Özofagus ile mide venleri arasındaki porto-kaval anastomoza aşağıdaki venlerden hangisi katılır?",
		"a": "Vena gastrica dextra",
		"b": "Vena gastroomentalis dextra",
		"c": "Vena gastrica sinistra",
		"d": "Venae gastricae breves",
		"e": "Vena gastroomentalis sinistra",
		"aciklama": "<b> Portal obstrüksiyonda devreye giren bu anastomozlar ile vena portae hepatis'teki kan, vena cava superior ve/veya vena cava inferior aracılığıyla kalbe gelir. Venin vene açılma sistemi olan partal sistem, vücutta sadece karaciğer ve hipofiz'de vardır.</b> </br></br> Vena vesicalis superior ve vena vesicalis inferior mesane ven!eridir. Bu venler arasında porto cava anastomoz bulunmaz. </br> Vena portae hepatis'in obstrüksiyonunda, vena portae hepatis ve dallarında meydana gelen basınç artışına portal hipertansiyon denir. Bu durumda vena portae hepatis ile sistemik venler arasındaki anastomozlarda genişlemeler olur. </br></br>PORTO-CAVA ANASTOMOZLAR</br> (VPH; vena portae hepatis, VCS; vena cava superior, VCI; vena cava inferior)</br></br> 1. Özofagusun abdominal parçası; vena gastrica sinistra'ya (VPH) açılan özofageal venler ile vena azygos (VCS), vena hemiazygos (VCS) ve vena hemiazygos accessoria'ya (VCS) açılan özofageal venler arasındadır. Portal obstrüksiyonda, anastomoz yapan bu venlerde özofagus varisi denilen genişlemeler olur. Bazen yırtılarak öldürücü kanamalara neden olabilir. </br>2. Rectum; vena rectalis superior (VPH) ile vena rectalis media (VCI) ve vena rectalis inferior (VCI) arasındadır. Partal obstrüksiyonda venler genişler (hemoroid). </br>3. Umbilikal bölge; venae paraumbilicales'lerle (VPH), karın ön duvarını drene eden vena epigastrica superior (VCS) ve vena epigastrica inferior (VCI) arasındadır. Partal obstrüksiyonda, umbilikal bölgedeki venlerde caput medusae denilen genişlemeler olur. Umbilikal bölge aynı zamanda cava~cava anastomoz yeridir (vena epigastrica superior (VCS) ile vena epigastrica inferior (VCI) arasındaki anastomoz nedeniyle). </br> 4. Retroperitoneal bölge (karın arka duvarı); karaciğerdeki area nuda'nın ven!eri ve kalın bağırsak venleri (VPH) ile retroperitoneal venler (frenik, lumbal, renal; VCI) arasındadır. </br>5. Patent ductus venosus; çok nadiren ductus venosus açık kalır ve vena portae hepatis'in sol dalını, vena cava inferior'a bağlar."
	}, {
		"sira": 6,
		"yanit": "a",
		"soruUstKismi": "Trafik kazası sonrası bir hastada, concha nasalis superior ön kısmından beyin omurilik sıvısının geldiği görülmüştür",
		"soru": "Bu hastada kırık aşağıdaki anatomik oluşumların hangisindedir?",
		"a": "Os ethmoidale’nin lamina cribrosa’sı",
		"b": "Concha nasalis superior ",
		"c": "Os sphenoidale",
		"d": "Maxilla",
		"e": "Atrium meatus medii ",
		"aciklama": "<b> Os ethmoidale; frontal, maksilla, lakrimal, palatin, sfenoid1 vomer, nazal ve inferior nazal konka ile eklem yapar (toplam 13 kemik). En fazla kemikle eklem yapan kranyum kemiğidir. Ek olarak cartilago septi nasi (burun bölmesi kıkırdağı) ile de eklem yapar. Her yönüyle soru adayıdır. </b> </br></br> </br>•Lamina cribrosa, lamina perpendicularis ve labyrinthus ethmoidalis (iki tane) denilen uzantıları vardır. </br>•Lamina cribrosa; burun boşluğunun (cavitas nasi) üst duvarının büyük bölümünü yapar. Burun boşluğunu, fossa cranii anterior'dan ayırır. üzerinde bulunan deliklerden (foramina cribrosa), olfaktor sinir uzantıları kafa içine geçer. üst yüzünde bulunan crista galli isimli çıkıntıya falx cerebri tutunur. Crista galli'nin iki tarafında gyrus rectus yer alır. Gyrus rectus'ların lateralinde, frontal kemiğin pars orbitalis'i üzerinde bulbus olfactorius'lar uzanır. </br>•Ön kafa tabanı kırığında, etmoid kemiğin lamina cribrosa'sı kırılır ve araknoid mater (beyin zarı) yırtılırsa, subaraknoid aralığın açılması sonucu burundan kanlı BOS (beyin omurilik sıvısı) gelir. Buna BOS rhinorrhea'si (BOS rinoresi) denir. Benzer durum, orta kafa tabanı kırığında olur. Temporal kemik kırılır ve kulaktan kanlı BOS gelir (BOS otorrhea'si; BOS otoresi). </br>•Labyrinthus ethmoidalis; iki laminalı olan bu parçanın, dış laminası (lamina orbitalis) orbita iç duvarının, iç laminası da burun boşluğunun dış duvarının yapısına katılır. İki lamina arasında etmoidal sinüsler (cellulae ethmoidales) bulunur. Burnun dış duvarındaki concha nasalis superior, concha nasalis media ve bazen bulunan concha nasalis suprema, labyrinthus ethmoidalis'in uzantılarıdır. </br>•Concha nasalis inferior ayrı bir çift visserokranyum kerniğidir. </br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/38.PNG'> </br></br></br></br>"
	}, {
		"sira": 7,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Özofagus ameliyatı sırasında aşağıdaki damarların hangisinde kanama <u>beklenmez</u>?",
		"a": "Arteria thyroidea inferior",
		"b": "Aorta thoracica ",
		"c": "Arteria bronchialis",
		"d": "Arteria gastrica sinistra",
		"e": "Arteria cervicalis profunda",
		"aciklama": "<b> Soruda, özofagus'u besleyen arterler dolaylı bir şekilde sorgulanmaktadır. </br></br> Özofagus C6 vertebra alt kenarından başlar, T11 vertebra seviyesinde mide ile birleştiği yere kadar devam eder. Geçtiği yerlerdeki komşu arterlerden beslendiği unutulmamalıdır.</b> </br>Oesophagus (özofagus ), yaklaşık 25 cm uzunluğunda, tüp şeklinde musküler bir organdır. Cartilago cricoidea (ya da C6 vertebra) alt kenarı seviyesinde başlar, T10 vertebra seviyesinde diyafragmadaki hiatus oesophageus'tan geçer ve T11 vertebra seviyesinde midenin kardiya parçası ile birleşir. Özofagus'un bulunduğu bölgeye göre isimlendirilen üç bölümü vardır: Pars cervicalis, pars thoracica ve pars abdominalis. Bölümlerin arteryel, venöz, lenfatik ve sinirsel desteği farklıdır.</br></br> Arterleri</br></br> • Pars cervicalis; arteria thyroidea inferior (truncus thyrocervicalis'in dalı)'ların özofageal dalları, </br>• Pars thoracica; aorta thoracica'dan ve arteriae bronchiales'lerden gelen rami oesophageales, </br>• Pars abdominalis; arteria gastrica sinistra (truncus coeliacus'un dalı)'nın ve arteria phrenica inferior sinistra (aorta abdominalis'in dalı)'nın özofageal dalları.</br></br> Venleri</br> </br>• Pars cervicalis; vena thyroidea inferior, </br>• Pars thoracica; vena azygos, vena hemiazygos ve vena hemiazygos accessoria, </br>• Pars abdominalis; vena gastrica sinistra ve vena azygos (porto-cava anastomoz).</br></br> Lenfi</br> </br>• Pars cervicalis; nodi cervica!es profundi'ye, </br>• Pars thoracica; nodi mediastinales posteriores'e, </br>• Pars abdominalis; nodi gastrici sinistri'ye gider. gelir. Arteria cervicalis profunda, arteria subclavia'dan ayrılan truncus costocervicalis'in dalıdır. Medulla spinalis'i besler."
	}, {
		"sira": 8,
		"yanit": "iptal",
		"soruUstKismi": "",
		"soru": "Bu soru iptal edilmiştir.",
		"a": "Bu soru iptal edilmiştir.",
		"b": "Bu soru iptal edilmiştir.",
		"c": "Bu soru iptal edilmiştir.",
		"d": "Bu soru iptal edilmiştir.",
		"e": "Bu soru iptal edilmiştir."
	}, {
		"sira": 9,
		"yanit": "b",
		"soruUstKismi": "</br>I. Arteria iliaca externa </br>II. Arteria iliaca interna </br>III. Arteria pudenda externa",
		"soru": "Yukarıdaki arterlerden hangileri vajinayı besler?",
		"a": "Yalnız I",
		"b": "Yalnız II",
		"c": "Yalnız III",
		"d": "I ve III",
		"e": "II ve III",
		"aciklama": "<b> Arteria iliaca interna'dan çıkan uterin ve vaginal arterin hatırlanmasına yönelik bir sorudur. </b></br></br> Arteria iliaca interna ve arteria iliaca externa, arteria iliaca communis'in uç dallarıdır. </br></br> Arteria iliaca externa karın ön ve yan duvarlarını besleyen iki dal verir: Arteria epigastrica inferior ve arteria circumflexa ilium profunda.</br></br> Arteria iliaca interna pelvis duvarlarını. pelvis organlarını. gluteal bölgeyi ve perineum'u besler. Yaklaşık 4 cm uzunluğundadır. Lumbosakral disk seviyesinde, sakroilyak eklemin önünde başlar, foramen ischiadicum majus'un üst kenarında ön ve arka iki trunkusa ayrılır. </br></br> TRUNCUS POSTERIOR'DAN ÇIKAN DALLAR</br></br></br> </br>• Arteria glutea superior; arteria iliaca interna'nın en büyük dalıdır. Truncus posterior'un devamıdır. </br>• Arteria iliolumbalis; cauda equina'yı (medulla spinalis'in alt ucundan çıkan spinal sinir kökleri) besler. </br>• Arteriae sacrales laterales; canalis sacralis içindeki yapıları (medulla spinalis'in zarları ve spinal sinirlerin köklerini) besler. </br></br></br> TRUNCUS ANTERRIOR'DAN ÇIKAN DALLAR</br></br> </br>• Arteria umbilicalis; pars occlusa ve pars patens denilen iki parçası vardır. Pars occlusa, intrauterin yaşamda fetus'tan plasenta'ya venöz kanı taşır. Doğumu takiben oblitere olur ve karın ön duvarının arka yüzünde chorda arteria umbilicalis (ligamentum umbilicale medialis) olarak kalır. Pars patens fonksiyonel parçadır. Fundus vesicae'yi besleyen arteriae vesicales superiores ve ductus deferens'i besleyen arteria ductus deferentis bu parçadan çıkar. </br>• Arteria obturatoria; canalis obturatorius'a girer. Kanala girmeden önce, ureter ve ductus deferens'i arkasından çaprazlar. Pubis'i besleyen dalı (ramus pubicus), arteria epigastrica inferior'un aynı isimli dalı ile pubis gövdesi üzerinde corona mortis denilen anastomozu yapar. </br>• Arteria vesicalis inferior; vesica urinaria'yı (mesane) ve prostata'yı besler. Erkekte bulunur. Kadında bu arterin karşılığı arteria vaginalis'tir. </br>• Arteria vaginalis; sık olarak iki veya üç tanedir. Arteria uterina'nın vagina'yı besleyen dalları ile azygos arterlerini oluşturur. Vesica urinaria (mesane), rectum ve bulbus vestibuli'ye dallar verir. </br>• Arteria rectalis media; rectum'un alt parçasının kas tabakasını besler. </br>• Arteria uterina; embriyonik olarak erkekteki arteria ductus deferentis'in karşılığıdır. Ligamentum latum uteri'nin içinde seyreder. Cervix uteri'nin yaklaşık 2 cm yakınında, ureter'i önden (üstten) çaprazlar. Bu komşuluk histerektomilerde önemlidir. </br>• Arteria glutea inferior; truncus anterior'un büyük olan uç dalıdır. Gluteal bölgedeki ve uyluğun arkasındaki kasları ve yapıları besler. </br>• Arteria pudenda interna; truncus anterior'un küçük olan uç dalıdır. Perineum'un esas arteridir. Dış genital organları besler. Kadında daha küçüktür. Nervus pudendus ve aynı isimli veni ile birlikte, pelvis'te aşağı doğru seyreder.</br></br> Foramen infrapiriforme'den pelvis'i terk eder ve gluteal bölgeye gelir. Spina ischiadica'nın arkasından dolanıp, foramen ischiadicum minus'tan geçer ve fossa ischioanalis'e gelir. Fossa'nın dış duvarında yer alan canalis pudendalis'e (Alcock kanalı) girer. Kanalı terka ettikten sonra, arteria dorsalis penis (clitoridis) ve arteria profunda penis (clitoridis) denilen iki uç dalına ayrılır. </br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/40.PNG'> </br></br></br>"
	}, {
		"sira": 10,
		"yanit": "a",
		"soruUstKismi": "Kornea refleksi alınamayan bir hastanın nörolojik muayenesinde göz küresi hareketlerinin normal olduğu saptanmıştır.",
		"soru": "Bu hastadaki lezyon aşağıdaki sinirlerin hangisindedir?",
		"a": "Nervus ophthalmicus",
		"b": "Nervus maxillaris",
		"c": "Nervus mandibularis",
		"d": "Nervus oculomotorius",
		"e": "Nervus abducens",
		"aciklama": "<b> Kornea refleksinde görev yapan sinirler, çekirdekler ve ganglionlar da bilinmesi gereken refleksin ana komponentleridir.</b> </br></br> Göz hareketleri normal olan bir kişide, ekstraoküler göz kaslarını uyaran nervus abducens, nervus oculomotorius ve nervus trochlearis sağlam demektir.</br></br Ganglion geniculi; nervus facialis'in duyu ganglionudur.</br></br> Nucleus nervi facialis; nervus facialis'in motor çekirdeğidir. </br></br>• Nervus ophthalmicus; kornea refleksinin afferent siniridir. </br></br>• Ganglion trigeminale; neıvus trigeminus'un duyu ganglionudur. </br></br>• Nucleus principalis nervi trigemini; kornea refleksi ile ilgili çekirdektir. </br></br>• Kornea refleksi; afferent yolunu nervus ophthalmicus (nervus trigeminus'un dalı), efferent yolunu nervus facialis yapar. Afferent nöronlar ganglion trigeminale'de, efferent nöronlar nucleus nervi facialis'tedir. Kornea ya da konjunktivaya verilen uyarı, nervus ophthalmicus'la alınıp nucleus principalis nervi trigemini'ye getirilir. Bu çekirdekten çıkan lifler, FLM'den internöronlar aracılığı ile fasiyal sinirin her iki taraf motor çekirdeğindeki musculus orbicularis oculi'ye ait nöronlara gider. Bu nöronların uzantıları, nervus facialis içinde musculus orbicularis oculi'yi uyarır ve her iki taraf göz kapağı kapanır. </br></br>• Nervus ophthalmicus; alın derisi, üst göz kapağı, burun sırtı ve konjunktiva ile korneanın duyusunu taşır. Sinirin lezyonunda kornea refleksi kaybına, oftalmik sinirle duyusu taşınan alanlarda duyu kaybı (anestezi) ya da azalması (hipoestezi) da eşlik eder. 'Kornae refleksi' başlıklı şekile bakınız."
	}, {
		"sira": 11,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Nucleus ambiguus hasara uğradığında aşağıdaki kaslardan hangisi <u>çalışmaz</u>?",
		"a": "Musculus genioglossus",
		"b": "Musculus palatoglossus",
		"c": "Musculus styloglossus",
		"d": "Musculus longitudinalis superior",
		"e": "Musculus hyoglossus"
	}, {
		"sira": 12,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Gövdeden alınan şuurlu propriyoseptif duyuların ikinci nöronlarının uzantıları aşağıdaki yapıların hangisinde uzanır?",
		"a": "Lemniscus medialis",
		"b": "Lemniscus trigeminalis",
		"c": "Lemniscus spinalis",
		"d": "Lemniscus lateralis",
		"e": "Lemniscus thalamicus",
		"aciklama": "<b> Belli bir bölgeye giden aksonların, merkezi sinir sisteminde oluşturduğu yuvarlak demete tractus, yassı demete lemniscus denir. Periferik sinir sisteminde bu demetin adı nervus'dur.</br></br> Sinir sisteminde dört tane lemniscus vardır. </br> </br>• Lemniscus medialis; gövdeden şuurlu proprioseptif (bilinçli derin duyu), vibrasyon (titreşim duyusu) ve diskriminatif (iki nokta ayrımı) duyularını taşıyan fasciculus gracilis ve fasciculus cuneatus'un, medulla oblongata'daki (bulbus) nucleus gracilis ve nucleus cuneatus'taki ikinci nöronlarının uzantılarıdır. </br></br>• Lemniscus trigeminalis (tractus trigeminothalamicus); baş ve yüzün somatik duyusunun taşınmasından sorumludur. Nucleus spinalis nervi trigemini (baş ve yüzün ağrı-ısı duyusu ile ilgili) ve nucleus principalis nervi trigemini'deki (baş ve yüzün dokunma-basınç duyusu ile ilgili) ikinci nöronların çaprazdan sonraki uzantılarıdır. </br></br>• Lemniscus spinalis; gövdeden somatik (ağrı-ısıdokunma-basınç) duyuları taşıyan spinotalamik yolların cornu posterius'ta bulunan ikinci nöronlarının çaprazdan sonraki uzantılarıdır. </br></br>• Lemniscus lateralis; işitme duyusunun taşınması ile ilgilidir.</br></br> 'Lemniscus thalamicus' isminde bir lemniscus, nöroanatomide yoktur!!!. </br></br>Tat duyusunun birinci nöronları VII, IX ve X'un ganglionlarındadır (sırasıyla; ganglion geniculi, ganglion inferius=ganglion petrosum ve ganglion inferius=ganglion nodosum). Bu ganglionlarda bulunan nöronların periferik uzantıları, tat tomurcuklarından duyuyu alır. Santral uzantıları bulbus'ta bulunan nuclei tractus solitarii'deki ikinci nöronlarla sinaps yapar. İkinci nöron uzantıları tractus tegmentalis centralis'te pons'a kadar ipsilateral yükselir. Pons'un üst bölümünde uzantılar dallanır ve bilateral olarak thalamus'ta bulunan nucleus ventralis posteromedialis (VPM)'teki üçüncü nöronlarla slnaps yapar. Her iki taraf VPM'den çıkan üçüncü nöronlann uzantilan, capsula interna'dan geçip paryetal lobdaki gyrus postcentralis'in alt ucundaki primer tat (gustator) korteksinde (43 numaralı Brodmann alanı) sonlanır. </br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/41.PNG'> </br></br> Medulla Spinalis,Afferent ve Efferent Yollar İle İlgili Sorulabilecek Önemli Bigiler </br></br> 1. Epidural blok uygulamasında delinmeyen yapı ... Dura mater</br></br> 2. Hangisi prosencephalon (ön beyin) dan gelişir ... Telencephalon</br></br> 3. Periferik sinirlerin aksanlarını saran miyelin kılıfını hangisi yapar ... Schwann hücreleri</br></br> 4. C4 seviyesi yukarısından olan tam medulla spinalis kesilerinde hangisi görülür ... Solunum yetmezliği</br></br> 5. Medulla spinalis'in T1 segmenti kesisinde hangisi görülür... Elin küçük kaslarında paralizi ve ek olarak bu segmentteki sempatik nöronların harabiyeti sonucu 'Horner sendromu'</br></br> 6. Medulla spinalis'in 51 segmenti kesisinde hangisi görülür... Mesane, rektum ve sakral segmentler tarafından uyarılan kaslarda paralizi olur.</br></br> 7. Conus rnedullaris'e oturan bir tümörde hangisi görülür. . . İdrar tutamama, konstipasyon ve bozulmuş ereksiyon- ejakulasyonla kendini gösterir.</br></br> 8. Cisterna lumbalis, hangi vertebralar arasındadır. . . L<sub>2</sub> -S<sub>2</sub> </br></br> 9. Arachnoid mater'in sonlandığı yer ... S<sub>2</sub> </br></br> 10. Dura mater'in sonlandığı yer ... S<sub>2</sub> </br></br> 11. Aşağıdaki anatomik yapılardan hangisini pia mater oluşturur ... Ligamentum denticulatum</br></br> 12. Kolun iç yüzünün ağrı hissinin kaynaklandığı dermatom alanı ... T2</br></br> 13.Üst ekstremitelerden bilinçli propriseptifi taşıyan yol. . . Fasciculus cuneatus</br></br> 14.Bilinçli proprioseptif ve vibrasyon duyusu kaybı olan bir hastada zedelenmenin olduğu yer ... Fasciculus gracilis</br></br> 15.Fasciculus cuneatus'un görüldüğü segmentier ... T6 yukarısındaki segmentlerde (fasciculus gracilis tüm segmentlerde görülür)</br></br> 16.Gövdenin alt parçası ve alt ekstremitelerden gelen şuursuz (bilinçaltı) proprioseptifi taşıyan yol ... Tractus spinocereb.ellaris anterior ve posterior</br></br> 17.Gövdederı ağrı-ısı duyusu11u taşıyarı yol. .. Tractus spinothalamicus lateralis </br></br>"
	}, {
		"sira": 13,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi, vena magna cerebri ile ilişkili olup falx cerebri ve tentorium cerebelli’nin kesişme yerinde bulunan dura sinusudur?",
		"a": "Sinus sagittalis superior",
		"b": "Sinus rectus",
		"c": "Sinus transversus",
		"d": "Sinus sigmoideus",
		"e": "Sinus occipitalis"
	}, {
		"sira": 14,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "T4 vertebra gövdesinin ortasından geçen transvers kesitte, aşağıdaki oluşumlardan hangisi <u>gözlenmez</u>?",
		"a": "Arcus aortae",
		"b": "Trachea",
		"c": "Ductus thoracicus",
		"d": "Vena hemiazygos",
		"e": "Scapula",
		"aciklama": "<b> Anatomik yapıların vertebral seviyeleri özellikle kesit anatomisi için önemlidir. Servikal, torakal ve abdominal bölgede bilinmesi gereken bazı önemli seviyeler vardır. Örneğin torakal bölgede T 4 alt kenarı seviyesi önemlidir.</b> </br></br> Trachea, T 4-T5 arası disk seviyesinde iki ana bronkusa ayrılır (bifurcatio trachea). </br>• Arcus aortae, manubrium sterni'nin arkasında, T3-T 4 vertebralar seviyesindedir. </br>• Ductus thoracicus, T12 alt kenarında, cisterna chyli'nin üst ucundan başlar. Hiatus aorticus'tan geçip, arka mediastinuma girer. C7 vertebra seviyesine kadar yükselir ve bir ark yapıp sol angulus venosus'a açılır. </br>• Scapula, T2-T7 vertebralar ya da kaburgalar seviyesinde, toraks arka duvarında lokalize yassı tipte bir kemiktir. </br>• Vena hemiazygos, sol taraftaki vena lumbalis ascendens ile vena subcostalis'in birleşmesinden oluşur. Diafragmanın crus sinistrum'undan (bazen hiatus aorticus'tan) geçip, arka mediastinumda yukarı doğru yükselir. Columna vertebralis'in önünden, aorta thoracica, oesophagus ve ductus thoracicus'un arkasından geçip, TS seviyesinde vena azygos'a açılır.</br> Önemli anatomik yapılar; genellikle seıvikal bölgede C<sub>6</sub>, torakal bölgede T<sub>4</sub> alt kenarı ve lumbal bölgede L<sub>2</sub> veya L<sub>1</sub> seviyesindedir (C<sub>6</sub>T<sub>4</sub>L<sub>2(1)</sub>) </br></br> C6 vertebra seviyesindeki önemli anatomik yapılar</br></br> </br>• Cartilago cricoidea </br>• Larinks ile trakeanın birleşme yeri </br>• Farinks ile özofagusun birleşme yeri </br>• Neıvus laryngeus recurrens'lerin larinkse girdiği yer </br> T4 -T5 vertebralar arası diskus (veya T4 alt kenarı) seviyesindeki önemli anatomik yapılar </br>• Bifurcatio trachea </br>• Vena azygos'un vena cava superior'a açılma yeri </br>• Aorta ascendens'in arcus aortae olduğu ve arcus aortae'nin de aorta descendens olduğu seviye </br>• İkinci kaburganın sternum'a tutunduğu yer (angulus sterni) </br>• üst ve alt mediastinumu ayıran hayali transvers düzlemin geçtiği seviye </br></br> L2 vertebra seviyesindeki önemli anatomik yapılar</br></br> </br>• Renal pedikül (renal damarlar) </br>• Radix mesenterii'nin karın arka duvarına tutunduğu yer </br>• Duodenum'un ikinci ve dördüncü parçaları </br>• Duodenum'un jejunum olduğu yer (flexura duodenojejunalis) </br>• Caput pancreatis </br>• Vena mesenterica superior He vena splenica'nın birleşme yeri (vena portae hepatis'in başlangıcı) </br>•Pelvis renalis, L 1 vertebra seviyesinde ureter olur (üreteropelvik birleşme). </br>•Aorta abdominalis, uç dallarına L4 gövdesi üzerinde ayrılır (bifurcatio aortae ). </br>•Vena hemiazygos, T8 seviyesinde vena azygos'a açılır."
	}, {
		"sira": 15,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Hücre organellerinin kendi lizozomu tarafından parçalanması olayına ne ad verilir?",
		"a": "Detoksifikasyon",
		"b": "Pinositoz",
		"c": "Otofaji",
		"d": "Ekzositoz",
		"e": "Fagositoz"
	}, {
		"sira": 16,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Düz kas hücrelerindeki dens plaklarda ince ve intermediyer filamanları sarkolemmaya bağlayan protein aşağıdakilerden hangisidir?",
		"a": "Kalmodulin",
		"b": "α-aktinin",
		"c": "Kaldesmon",
		"d": "Kalponin",
		"e": "Troponin"
	}, {
		"sira": 17,
		"yanit": "a",
		"soruUstKismi": "</br><img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2015_0_17.JPG'>",
		"soru": "Fetal dolaşımı gösteren yukarıdaki şemada numaralanmış yapılardan hangisi doğumdan sonra işlev <u>görmez</u>?",
		"a": "I",
		"b": "II",
		"c": "III",
		"d": "IV",
		"e": "V"
	}, {
		"sira": 18,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki yapıların hangisinde pencereli kapiller <u>bulunmaz</u>?",
		"a": "İnce bağırsak",
		"b": "Hipofiz",
		"c": "Sürrenal bez",
		"d": "Böbrek",
		"e": "Akciğer"
	}, {
		"sira": 19,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Safra kanalikülleri ile safra duktusu arasında bağlantı sağlayan anatomik yapı aşağıdakilerden hangisidir?",
		"a": "Hering kanalı",
		"b": "Disse aralığı",
		"c": "Mall boşluğu",
		"d": "Sinüzoid",
		"e": "İto hücresi"
	}, {
		"sira": 20,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Peg (çivi) hücreleri aşağıdaki yapılardan hangisinin iç yüzeyini örten epitelde bulunur?",
		"a": "Duktus deferens",
		"b": "Tuba uterina",
		"c": "Üretra",
		"d": "Uterus",
		"e": "Vezikula seminalis"
	}, {
		"sira": 21,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Hipofiz ön lobunda aşağıdaki hücre tiplerinden hangisi en çok görülür?",
		"a": "Laktotrop",
		"b": "Kortikotrop",
		"c": "Somatotrop",
		"d": "Tirotrop",
		"e": "Gonadotrop"
	}, {
		"sira": 22,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Dalak sinüzoidleri arasına yayılan, başlıca plazma hücreleri, makrofajlar ve kan hücrelerinden oluşan yapı aşağıdakilerden hangisidir?",
		"a": "Medüller sinüs",
		"b": "Billroth kordonları ",
		"c": "Medüller kord ",
		"d": "Trabekül",
		"e": "Periarteriolar lenfatik kılıf"
	}, {
		"sira": 23,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisinin intestinal lümenden emilimi doğrudan veya dolaylı olarak sodyuma bağımlı değildir?",
		"a": "Fruktoz",
		"b": "Galaktoz",
		"c": "Glukoz",
		"d": "Primer safra asitleri",
		"e": "Nötral amino asitler "
	}, {
		"sira": 24,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Duyusal algılamada lateral inhibisyonun bozulması aşağıdakilerden hangisine yol açar?",
		"a": "Deride hiperaljezi ",
		"b": "Parmak uçlarında iki nokta ayırma mesafesinde uzama",
		"c": "Titreşim duyusunda azalma",
		"d": "Propriyoseptif reseptörlerin adaptasyonunda bozulma",
		"e": "Görme keskinliğinde artma"
	}, {
		"sira": 25,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Nefrotik sendromlu bir hastada görülen ödemin nedeni aşağıdakilerden hangisi olabilir?",
		"a": "Kapiller hidrostatik basınçta artma",
		"b": "Plazma onkotik basıncında azalma",
		"c": "Plazma hacminde azalma",
		"d": "İnterstisyel hidrostatik basınçta azalma",
		"e": "Kapiller permeabilitede artma"
	}, {
		"sira": 26,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi, kuvvetli bir inspirasyondan sonra çıkarılabilen maksimum hava miktarını tanımlar?",
		"a": "Toplam akciğer kapasitesi",
		"b": "Ekspirasyon yedek hacmi",
		"c": "Vital kapasite",
		"d": "İnspirasyon kapasitesi",
		"e": "Rezidüel hacim"
	}, {
		"sira": 27,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerin hangisinde hiperkalemi gözlenmez? ",
		"a": "Tümör lizis sendromu",
		"b": "Ağır egzersiz",
		"c": "Yanık",
		"d": "Metabolik asidoz",
		"e": "Hipoozmolarite"
	}, {
		"sira": 28,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi, karbonhidrat içeriği yüksek bir öğün sonrasında pankreastan insülin salgılanmasını artırır?",
		"a": "Gastrik inhibitör peptid",
		"b": "Gastrin",
		"c": "Sekretin",
		"d": "Vazoaktif intestinal peptid",
		"e": "Kolesistokinin"
	}, {
		"sira": 29,
		"yanit": "e",
		"soruUstKismi": "Otuz yaşındaki kadın hastanın hipofiz arka lobu cerrahi olarak çıkarılıyor.",
		"soru": "Bu hastada hormon yerine koyma tedavisi yapılmaması durumunda, cerrahiden sonra aşağıdakilerden hangisinin görülmesi beklenir?",
		"a": "Menstrüel kanamaların kaybolması",
		"b": "Kanda Tsub>4</sub> hormon düzeyinin azalması",
		"c": "Hipokalsemiye yanıt olarak paratiroid hormonun salgılanamaması",
		"d": "Heyecan durumunda adrenal medulladan adrenalin salgılanmaması",
		"e": "Su kısıtlaması durumunda konsantre idrar çıkarılamaması"
	}, {
		"sira": 30,
		"yanit": "d",
		"soruUstKismi": "Bir uyarı sonrası postsinaptik hücrenin membran potansiyelindeki değişiklik aşağıdaki grafikte gösterilmiştir.</br><img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2015_0_30.JPG'>",
		"soru": "Buna göre, aşağıdaki ifadelerden hangisi doğrudur?",
		"a": "Bu bir uyarıcı postsinaptik potansiyel (EPSP) dir.",
		"b": "Hücre içine Na<sup>+</sup> girişi olmuştur",
		"c": "Postsinaptik zar depolarize olmuştur",
		"d": "Uyaran gama-aminobütirik asittir.",
		"e": "Presinaptik inhibisyon olmuştur"
	}, {
		"sira": 31,
		"yanit": "d",
		"soruUstKismi": "Günlük aktivitelerinde sağ elini kullanan 75 yaşındaki kadın hasta serebrovasküler olay tanısıyla takip ediliyor. Görme, işitme sorunu veya motor paralizisi olmayan hasta birkaç sözcük dışında konuşamıyor.",
		"soru": "Hastadaki bu duruma neden olan lezyonun en olası lokalizasyonu aşağıdakilerden hangisidir?",
		"a": "Hipotalamus",
		"b": "Epifiz",
		"c": "Wernicke alanı",
		"d": "Broca alanı",
		"e": "Hipokampus"
	}, {
		"sira": 32,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Makrofajlardan salgılanarak akut inflamasyonda rol alan, endotel ve somatik hücreler üzerinde inflamatuvar etkisi olan sitokin aşağıdakilerden hangisidir?",
		"a": "İnterlökin-10",
		"b": "İnterlökin-12",
		"c": "İnterlökin-17",
		"d": "İnterferon gama",
		"e": "Tümör nekroz faktörü alfa"
	}, {
		"sira": 33,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki amino asitlerden hangisi, nötral pH’de tamponlama etkisine sahiptir?",
		"a": "Glisin",
		"b": "Alanin",
		"c": "Serin",
		"d": "Lösin",
		"e": "Histidin"
	}, {
		"sira": 34,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Galaktokinaz yetersizliği olan bir kişide, aşağıdakilerden hangisini fazla miktarda içeren besinlerin alınması hastalık tablosunun gelişmesine neden olur?",
		"a": "Sükroz",
		"b": "Maltoz",
		"c": "Fruktoz",
		"d": "Laktoz",
		"e": "Glukoz"
	}, {
		"sira": 35,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Sitrik asit döngüsünde α-ketoglutarat dehidrogenaz tepkimesiyle oluşan yüksek enerjili tiyoester aşağıdakilerden hangisidir?",
		"a": "Asetil-KoA",
		"b": "GTP",
		"c": "Süksinil-KoA",
		"d": "Fumarat",
		"e": "Fosfoenol pirüvat "
	}, {
		"sira": 36,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisinin lenslerde birikimi diyabetik katarakt oluşumunda etkilidir?",
		"a": "Mannoz",
		"b": "Sorbitol",
		"c": "Galaktoz",
		"d": "Mannitol",
		"e": "Gliserol"
	}, {
		"sira": 37,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Histon asetiltransferaz, histon proteinlerinde aşağıdaki amino asitlerden hangisini asetilleyerek gevşek kromatin yapısını oluşturur?",
		"a": "Asparajin",
		"b": "Histidin",
		"c": "Lösin",
		"d": "Lizin",
		"e": "Glutamin"
	}, {
		"sira": 38,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Protein sentezinde enerji kaynağı olarak doğrudan kullanılan nükleotidler aşağıdakilerin hangisinde birlikte verilmiştir?",
		"a": "ATP – CTP",
		"b": "GTP – CTP",
		"c": "GTP – UTP",
		"d": "ATP – UTP",
		"e": "GTP – ATP"
	}, {
		"sira": 39,
		"yanit": "a",
		"soruUstKismi": "Bir anne, bebeğinin kirli bezinin beklediğinde karardığını ifade ediyor",
		"soru": "Bu bebekte aşağıdaki amino asitlerden hangisine bağlı metabolik bozukluk düşünülür?",
		"a": "Tirozin",
		"b": "Triptofan",
		"c": "Glutamin",
		"d": "Histidin",
		"e": "Lösin"
	}, {
		"sira": 40,
		"yanit": "a",
		"soruUstKismi": "</br>I. Hatalı β-tabakalı yapı oluşumu </br>II. α-heliks yapının üçlü heliks yapıya dönüşümü </br>III. β-tabakalı yapının α-heliks ve üçlü heliks yapıya dönüşümü </br>IV. β-tabakalı yapının açılması",
		"soru": "Yukarıdaki protein yapı değişimlerinden hangileri amiloidoza neden olur?",
		"a": "Yalnız I",
		"b": "Yalnız III",
		"c": "Yalnız IV",
		"d": "I ve II",
		"e": "III ve IV"
	}, {
		"sira": 41,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Üre döngüsünde aşağıdaki amino asitlerden hangisinin hidrolitik bölünmesiyle üre açığa çıkar?",
		"a": "Sitrülin",
		"b": "Aspartat",
		"c": "Arjinin",
		"d": "Ornitin",
		"e": "Glutamat"
	}, {
		"sira": 42,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki enzimlerden hangisinin katalizlediği reaksiyonda karbonmonoksit çıkışı olur?",
		"a": "Biliverdin redüktaz",
		"b": "Hem oksijenaz",
		"c": "Beta glukuronidaz",
		"d": "UDP-glukoz dehidrogenaz",
		"e": "UDP-glukuroniltransferaz"
	}, {
		"sira": 43,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki enzim – kofaktör eşleştirmelerinden hangisi yanlıştır?",
		"a": "Transketolaz – Tiamin pirofosfat ",
		"b": "Transaminaz – Piridoksal fosfat",
		"c": "Karboksilaz – Biotin",
		"d": "Dehidrogenaz – NAD<sup>+</sup>",
		"e": "Monooksijenaz – Koenzim A"
	}, {
		"sira": 44,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "NADP koenziminin yapısına katılan vitamin aşağıdakilerden hangisidir?",
		"a": "Tiamin",
		"b": "Riboflavin",
		"c": "Niasin",
		"d": "Pantotenik asit",
		"e": "Piridoksin"
	}, {
		"sira": 45,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Kolesterol senteziyle ilgili aşağıdaki ifadelerden hangisi yanlıştır?",
		"a": "Kolesterol sentezinin regülasyonunda hız sınırlayıcı enzim, HMG-KoA redüktazdır.",
		"b": "HMG-KoA redüktaz enziminin ekspresyonu SREBP-2 transkripsiyon faktörüyle kontrol edilir.",
		"c": "HMG-KoA redüktaz enziminin aktivitesi fosforilasyon-defosforilasyon ile düzenlenir",
		"d": "İnsülin, HMG-KoA redüktaz enziminin gen ekspresyonunu azaltır.",
		"e": "Statin türevi ilaçlar, HMG-KoA redüktaz enziminin kompetitif inhibitörleridir."
	}, {
		"sira": 46,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Karaciğerde sentezlenen ve temel fonksiyonu karaciğerden periferik dokulara trigliseridleri taşımak olan lipoprotein aşağıdakilerden hangisidir?",
		"a": "Şilomikron",
		"b": "VLDL",
		"c": "LDL",
		"d": "IDL",
		"e": "HDL"
	}, {
		"sira": 47,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi zardaki transmembran proteinlerinden biri değildir?",
		"a": "Epinefrin reseptörü",
		"b": "Na<sup>+</sup>-K<sup>+</sup> ATPaz",
		"c": "F<sub>1</sub>F<sub>1</sub>-ATPaz",
		"d": "Akuaporin",
		"e": "Glukokortikoid reseptörü"
	}, {
		"sira": 48,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Tiroid hormonları sentezinde aşağıdakilerden hangisinin rolü yoktur?",
		"a": "Na<sup>+</sup> -I<sup>-</sup>  simporter ",
		"b": "H<sub>2</sub>O<sub>2</sub>",
		"c": "Tiroglobulin",
		"d": "Tiroperoksidaz",
		"e": "3-deiyodinaz"
	}, {
		"sira": 49,
		"yanit": "d",
		"soruUstKismi": "G proteinlerine kenetlenmiş reseptörlerle Gqα aracılı sinyal iletiminde; </br>I. fosfolipaz C’nin aktifleşmesi, </br>II. G<sub>qα</sub> proteinine GTP bağlanması, </br>III. protein kinaz C’nin aktifleşmesi, </br>IV. sitozolde kalsiyum miktarının artması",
		"soru": "olaylarının gelişme sırası aşağıdakilerden hangisidir?",
		"a": "I-II-III-IV",
		"b": "I-II-IV-III",
		"c": "II-I-III-IV",
		"d": "II-I-IV-III",
		"e": "II-III-IV-I"
	}, {
		"sira": 50,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Kollajenin posttranslasyonel modifikasyonları sırasında glukozil veya galaktozil grupları aşağıdaki amino asitlerden hangisinin yan zincirine eklenir?",
		"a": "Hidroksilizin",
		"b": "Glisin",
		"c": "Prolin",
		"d": "Valin",
		"e": "Valin"
	}, {
		"sira": 51,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "İkinci trimester üçlü tarama testinde aşağıdaki plazma proteinlerinden hangisi yer alır?",
		"a": "Karsinoembriyonik antijen",
		"b": "α-fetoprotein",
		"c": "β<sub>2</sub>-mikroglobulin",
		"d": "Serum amiloid A protein",
		"e": "α<sub>1</sub>-antitripsin"
	}, {
		"sira": 52,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Hemoglobindeki hem demirine oksijenden daha yüksek afiniteyle bağlanan moleküller aşağıdakilerin hangisinde birlikte verilmiştir?",
		"a": "FeO ve CO",
		"b": "SO<sub>2</sub> ve CO",
		"c": "NO<sub>2</sub> ve CO<sub>2</sub>",
		"d": "CO ve NO",
		"e": "CO<sub>2</sub> ve NO"
	}, {
		"sira": 53,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki enzimlerden hangisi ksenobiyotiklerin metabolizmasında rol oynar?",
		"a": "Ksantin oksidaz",
		"b": "Miyeloperoksidaz",
		"c": "Sitokrom P450",
		"d": "NADPH oksidaz",
		"e": "Sitokrom oksidaz"
	}, {
		"sira": 54,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Serum glukoz seviyesi ölçümü yapılacak bir kan örneğinde glikolizi engellemek için örneğe aşağıdakilerden hangisi eklenmelidir?",
		"a": "Molibden",
		"b": "Flor",
		"c": "Magnezyum",
		"d": "Mangan",
		"e": "Kalsiyum"
	}, {
		"sira": 55,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Endoskopların temizliğinde kullanılan; bakteri, mikobakteri, bakteri sporları, mantar ve viruslara etkili, yüksek dezenfektan özellikli dezenfektan aşağıdakilerden hangisidir?",
		"a": "Alkol",
		"b": "Kuaterner amonyum bileşikleri",
		"c": "Glutaraldehit",
		"d": "Fenolikler",
		"e": "İyodoforlar"
	}, {
		"sira": 56,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki enfeksiyöz etkenlerden hangisi sterilizasyona en dirençlidir?",
		"a": "Prionlar",
		"b": "Mycobacterium tuberculosis",
		"c": "Metisiline dirençli Staphylococcus aureus",
		"d": "Poliovirus",
		"e": "Hepatit C virusu"
	}, {
		"sira": 57,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki bakterilerden hangisi üremek için karbondioksite ihtiyaç duymaz veya üremesi karbondioksit varlığında artmaz?",
		"a": "Brucella abortus",
		"b": "Neisseria gonorrhoeae",
		"c": "Campylobacter jejuni",
		"d": "Bordetella pertussis",
		"e": "Streptococcus pneumoniae"
	}, {
		"sira": 58,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Pnömokoklarda penisilin direncinin temelinde yatan mekanizma aşağıdakilerden hangisidir?",
		"a": "Beta laktamaz sentezi ",
		"b": "Penisiline düşük afiniteli penisilin bağlayan protein sentezi",
		"c": "Hücre duvarında kalınlaşma",
		"d": "Dışa atım pompalarının ekspresyonunda artma",
		"e": "Dış membran geçirgenliğinde azalma"
	}, {
		"sira": 59,
		"yanit": "a",
		"soruUstKismi": "Kolu bir köpek tarafından derince çizildikten sonra yara gelişen hasta, yarasının eritemli hâle gelmesi ve akıntı gelişmesi üzerine hastaneye başvurmuştur. Düşük ateş, titreme ve miyalji yakınmaları olan hasta, izlem altındayken hızla bilinç bulanıklığı ve hipotansiyon gelişmesi üzerine yoğun bakım servisine alınmıştır. Hastanın yara ve kan kültürlerinde gram pozitif kok üremesi saptanmıştır.",
		"soru": "Bu klinik tabloya yol açan en olası etken aşağıdakilerden hangisidir?",
		"a": "Streptococcus pyogenes",
		"b": "Streptococcus mitis ",
		"c": "Staphylococcus aureus",
		"d": "Erysipelothrix rhusiopathiae",
		"e": "Pasteurella multocida"
	}, {
		"sira": 60,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Alkali pepton sıvı besiyeri (pH: 8,5-9,0) aşağıdaki etkenlerden hangisini dışkıdan izole etmek için kullanılır?",
		"a": "Shigella sonnei",
		"b": "Campylobacter jejuni",
		"c": "Vibrio cholerae",
		"d": "Salmonella Typhi",
		"e": "Yersinia enterocolitica"
	}, {
		"sira": 61,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Sıklıkla kontamine kanatlı eti tüketilmesiyle insana bulaşan ve Guillain-Barré sendromuna yol açabilen zoonotik bakteri aşağıdakilerden hangisidir?",
		"a": "Salmonella cholerasuis",
		"b": "Bacillus cereus",
		"c": "Campylobacter jejuni",
		"d": "Plesiomonas shigelloides",
		"e": "Vibrio cholerae El-Tor"
	}, {
		"sira": 62,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Uygun şekilde pişmemiş veya yetersiz şekilde ısıtılmış gıdaların özellikle de et ve et ürünlerinin yenmesiyle insana bulaşan, oluşturduğu toksinle gıda zehirlenmesi ve nekrotizan enterokolit oluşturan anaerob gram pozitif basil morfolojisinde sporlu bakteri aşağıdakilerden hangisidir?",
		"a": "Clostridium difficile",
		"b": "Bacillus cereus",
		"c": "Clostridium novyi",
		"d": "Bacillus anthracis",
		"e": "Clostridium perfringens"
	}, {
		"sira": 63,
		"yanit": "d",
		"soruUstKismi": "Akciğer apsesi tanısıyla yatırılan 41 yaşındaki erkek hastanın apse örneğinden hazırlanan gram boyamada gram pozitif, dallanmış, ince ipliksi basiller görülmüştür. Modifiye EZN yöntemiyle aside dirençli boyanan bu bakteriler 72 saatte çikolatalı agarda aerob şartlarda sarımsı sert koloniler oluşturmuştur.",
		"soru": "Bu özellikler aşağıdaki bakteri cinslerinden hangisiyle uyumludur?",
		"a": "Actinomyces",
		"b": "Clostridium",
		"c": "Bacillus",
		"d": "Nocardia",
		"e": "Listeria"
	}, {
		"sira": 64,
		"yanit": "b",
		"soruUstKismi": "Ateş, hâlsizlik ve boğaz ağrısı yakınmalarıyla başvuran 27 yaşındaki hastaya ampisilin tedavisi başlanmış ancak 2 gün sonra cilt döküntüsü gelişen hasta tekrar acil servise gelmiştir. Hastanın fizik muayenesinde servikal lenfadenopati ve hepatosplenomegali saptanmış, periferik yaymasında atipik lenfositler görülmüş ve heterofil antikor testi pozitif bulunmuştur.",
		"soru": "Bu olguda tanıyı desteklemek için aşağıdaki ek testlerden hangisi istenmelidir?",
		"a": "Sitomegalovirus-DNA",
		"b": "Epstein-Barr virus-Anti VCA IgM",
		"c": "Adenovirus-DNA",
		"d": "Anti-toksoplazma IgM",
		"e": "Human herpes virus tip 6-DNA"
	}, {
		"sira": 65,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Hepatit B virus enfeksiyonlarının tedavisinde kullanılan revers transkriptaz enzim inhibitörü antiviral ilaç aşağıdakilerden hangisidir?",
		"a": "Lamivudin",
		"b": "Rimantadin",
		"c": "Amantadin",
		"d": "Vidarabin",
		"e": "Didanozin"
	}, {
		"sira": 66,
		"yanit": "b",
		"soruUstKismi": "Solid organ transplantasyonu yapılan ve bağışıklık sistemi baskılanmış erişkin bir hastada bir süre sonra pnömoni, retinit ve kolit tablosu gelişmiştir. Yapılan laboratuvar incelemelerinde atipik lenfositoz saptanmış ve heterofil antikor testi negatif olarak bulunmuştur",
		"soru": "Bu tablodan sorumlu en olası etken aşağıdakilerden hangisidir?",
		"a": "Herpes simpleks virus",
		"b": "Sitomegalovirus",
		"c": "Epstein-Barr virusu",
		"d": "Adenovirus",
		"e": "Human herpes virus tip 6"
	}, {
		"sira": 67,
		"yanit": "d",
		"soruUstKismi": "Ateş, hâlsizlik ve ağrılı idrar yapma şikâyetleri olan 35 yaşındaki kadın hastanın genital muayenesinde serviks ve vulvasında ağrılı veziküloülseratif lezyonlar tespit ediliyor.",
		"soru": "Akut primer genital enfeksiyon tanısı alan bu hastaya uygulanması gereken tedavi aşağıdakilerden hangisidir?",
		"a": "Atenüe canlı viral aşı",
		"b": "Herpes immünoglobulini",
		"c": "İnterferon alfa",
		"d": "Asiklovir",
		"e": "Ribavirin"
	}, {
		"sira": 68,
		"yanit": "e",
		"soruUstKismi": "Yirmi bir yaşındaki erkek hasta yorgunluk, hafif ateş, koyu renkli idrar şikâyetleriyle acil servise başvuruyor. Yapılan laboratuvar incelemelerinde serumda karaciğer enzimleri yükselmiş saptanıyor",
		"soru": "Bu hastanın ayırıcı tanısında aşağıdaki testlerden hangisinin öncelikle yapılması gereklidir?",
		"a": "HBeAg, Anti-HBe",
		"b": "HBV-DNA, HCV-RNA",
		"c": "Anti-HBc IgG, Anti-HAV IgG",
		"d": "Anti-HBs, Anti-HDV",
		"e": "HBsAg, Anti-HCV, Anti-HAV IgM"
	}, {
		"sira": 69,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki antifungallerden hangisi nükleik asit sentezini inhibe ederek etki gösterir?",
		"a": "Vorikonazol",
		"b": "Amfoterisin",
		"c": "Amfoterisin",
		"d": "Flusitozin",
		"e": "Kaspofungin"
	}, {
		"sira": 70,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki Candida türlerinden hangisine ait tüm suşlar flukonazole doğal dirençli olarak değerlendirilir?",
		"a": "Candida krusei",
		"b": "Candida albicans",
		"c": "Candida glabrata",
		"d": "Candida tropicalis",
		"e": "Candida parapsilosis"
	}, {
		"sira": 71,
		"yanit": "d",
		"soruUstKismi": "Bahçe işleri ve inek bakıcılığı yapan 50 yaşındaki erkek hastanın kollarındaki pullanma gösteren ve etrafı inflamasyonlu deri lezyonlarından alınan kazıntı örneğinde dermatofit gözlenmiştir.",
		"soru": "Bu hasta için en olası etken aşağıdakilerden hangisidir?",
		"a": "Microsporum canis",
		"b": "Microsporum gallinae",
		"c": "Trichophyton equinum",
		"d": "Trichophyton verrucosum",
		"e": "Trichophyton mentagrophytes var. Mentagrophytes"
	}, {
		"sira": 72,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki etkenlerden hangisinin larvası insan cildine doğrudan penetre olarak bulaşır?",
		"a": "Fasciola hepatica",
		"b": "Trichinella spiralis",
		"c": "Diphyllobothrium latum",
		"d": "Schistosoma haematobium",
		"e": "Echinococcus granulosus"
	}, {
		"sira": 73,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "nsan ince bağırsağında erişkini, dokularında ise “Cysticercus cellulosae” adı verilen larvası bulunan sestod aşağıdakilerden hangisidir?",
		"a": "Taenia saginata ",
		"b": "Hymenolepis nana",
		"c": "Taenia solium",
		"d": "Hymenolepis diminuta",
		"e": "Diphyllobothrium latum"
	}, {
		"sira": 74,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "İmmünoglobulinler aşağıdaki yapılardan hangisinin farklılığına göre sınıflandırılır?",
		"a": "Kappa zinciri",
		"b": "Lambda zinciri",
		"c": "L zinciri",
		"d": "J zinciri",
		"e": "H zinciri"
	}, {
		"sira": 75,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi, kompleman sistemini düzenleyen moleküllerden birinin eksikliğine bağlı gelişir?",
		"a": "Kronik granülomatoz hastalık",
		"b": "Chediak-Higashi sendromu ",
		"c": "Retiküler disgenezis",
		"d": "Paroksismal noktürnal hemoglobinüri",
		"e": "Wiskott-Aldrich sendromu"
	}, {
		"sira": 76,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Ani başlayan boğaz yanması, burun akıntısı, hâlsizlik ve miyalji yakınmaları olan bir hastadaki klinik belirtilerden başlıca sorumlu sitokin aşağıdakilerden hangisidir?",
		"a": "Tümör nekroz faktörü-alfa",
		"b": "Tip 1 interferon",
		"c": "İnterlökin-1",
		"d": "İnterlökin-8",
		"e": "İnterlökin-10"
	}, {
		"sira": 77,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Gebelik süresince uterusun belirgin bir şekilde büyümesi esas olarak aşağıdaki hücresel adaptasyonlardan hangisinin sonucunda oluşur?",
		"a": "Hiperplazi",
		"b": "Hipertrofi",
		"c": "Atrofi",
		"d": "Metaplazi",
		"e": "Apoptozis"
	}, {
		"sira": 78,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi anjiyogenezi inhibe eden faktörlerden biridir?",
		"a": "Vasküler endotelyal büyüme faktörü",
		"b": "Fibroblast büyüme faktörü",
		"c": "Trombospondinler",
		"d": "Anjiyopoietinler",
		"e": "HIF-1α"
	}, {
		"sira": 79,
		"yanit": "e",
		"soruUstKismi": "Femur kırığı nedeniyle hastaneye yatırılışının 3. gününde; ani gelişen takipne, dispne, taşikardi ve trombositopeni bulguları sonrasında oluşan koma nedeniyle eksitus gerçekleşen 72 yaşındaki kadın hastaya otopsi yapılıyor.",
		"soru": "Bu hastanın ölümüne yol açan en olası bulgu aşağıdakilerden hangisidir?",
		"a": "Karaciğer dokusunda hepatositlerde intrasitoplazmik yağ birikimi",
		"b": "Kalp kasında yağlı infiltrasyon varlığı",
		"c": "Pulmoner sirkülasyonda skuamöz hücre ve kıl yapılarının varlığı",
		"d": "Beyinde likefaksiyon nekrozu",
		"e": "Pulmoner sirkülasyonda kemik iliği dokusu ve yağ globüllerinin varlığı"
	}, {
		"sira": 80,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Tip IV aşırı duyarlılık reaksiyonuyla ilgili aşağıdaki ifadelerden hangisi doğrudur?",
		"a": "IgE aracılığıyla gelişir",
		"b": "Otoimmün hemolitik aneminin gelişim mekanizmasıdır.",
		"c": "Aktive T lenfositler önemli rol oynar",
		"d": "İmmün kompleks vaskülitlerini oluşturur.",
		"e": "Bronşiyal astım patogenezinde yer alır."
	}, {
		"sira": 81,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Leser-Trelat bulgusunda aşağıdakilerden hangisinin ani ve aşırı düzeyde artışı söz konusudur?",
		"a": "Aktinik keratoz",
		"b": "Displastik nevus",
		"c": "Solar lentigo",
		"d": "Seboreik keratoz",
		"e": "Skuamöz papillom"
	}, {
		"sira": 82,
		"yanit": "c",
		"soruUstKismi": "Yedi yaşındaki erkek çocuk, yüzde ve ağız çevresinde 2 gün önce ortaya çıkan, eritemli ve sarı renkli kurutlanma gösteren lezyonlar nedeniyle getiriliyor. Birkaç gün önce benzer lezyonları olan bir okul arkadaşıyla yakın temas öyküsü olduğu öğreniliyor",
		"soru": "Bu hastanın lezyonlarından yapılan mikroskobik kültürde saptanması en olası etken aşağıdakilerden hangisidir?",
		"a": "Candida albicans",
		"b": "Aspergillus fumigatus",
		"c": "Staphylococcus aureus",
		"d": "Pseudomonas aeruginosa",
		"e": "Human papillomavirus tip 5"
	}, {
		"sira": 83,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi Wegener granülomatozu bulgularından biri değildir?",
		"a": "Antiproteinaz-3 antikor pozitifliği",
		"b": "Büyük çaplı damar tutulumu",
		"c": "Sinonazal ülsere lezyonlar",
		"d": "Böbreklerde nekrotizan glomerülonefrit",
		"e": "Akciğerlerde nekrotizan granülom"
	}, {
		"sira": 84,
		"yanit": "c",
		"soruUstKismi": "On sekiz yaşındaki erkek hastanın boyun bölgesinde 5 aydır var olan ve zamanla büyüyen lenf nodu saptanıyor. Lenf nodu biyopsisinde eozinofil, lenfosit, plazma hücreleri ve histiyositlerden oluşan reaktif hücresel zeminde, neoplastik Reed-Sternberg hücreleri görülüyor",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Foliküler lenfoma",
		"b": "Anaplastik büyük hücreli lenfoma",
		"c": "Hodgkin lenfoma",
		"d": "Marjinal zon lenfoma",
		"e": "Mantle hücreli lenfoma"
	}, {
		"sira": 85,
		"yanit": "iptal",
		"soruUstKismi": "",
		"soru": "Bu soru iptal edilmiştir.",
		"a": "Bu soru iptal edilmiştir.",
		"b": "Bu soru iptal edilmiştir.",
		"c": "Bu soru iptal edilmiştir.",
		"d": "Bu soru iptal edilmiştir.",
		"e": "Bu soru iptal edilmiştir."
	}, {
		"sira": 86,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki pnömokonyozların hangisinde granülom görülür?",
		"a": "Asbestozis",
		"b": "Antrakozis",
		"c": "Silikozis",
		"d": "Siderozis",
		"e": "Berilyozis"
	}, {
		"sira": 87,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi Crohn hastalığının özelliklerinden biridir?",
		"a": "Sadece kolonu tutması",
		"b": "Lezyonların mukozaya sınırlı olması ",
		"c": "Lezyonların arada korunmuş mukoza bırakarak ilerleyebilmesi",
		"d": "Bağırsak şikâyetleri dışında semptom görülmemesi",
		"e": "Bağırsak duvarında kalınlaşma görülmemesi"
	}, {
		"sira": 88,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Karaciğerin en sık görülen benign tümörü aşağıdakilerden hangisidir?",
		"a": "Biliyer duktus adenomu",
		"b": "Leiomiyom",
		"c": "Hemanjiyom",
		"d": "Hepatoselüler adenom",
		"e": "Lenfanjiyom"
	}, {
		"sira": 89,
		"yanit": "e",
		"soruUstKismi": "On iki yıldır kronik böbrek yetmezliği tanısıyla hemodiyaliz yapılan bir hastaya kadavradan böbrek nakli yapılıyor. Nakil sırasında vasküler anastomozu takiben greftin; siyanotik, benekli hâl aldığı ve kıvamının yumuşadığı gözleniyor. Nakledilen böbrek çıkarılıyor ve yapılan histopatolojik incelemede arter ve arteriyol duvarlarında vaskülit görülüyor.",
		"soru": "Bu durumun en olası nedeni aşağıdakilerden hangisidir?",
		"a": "Selüler akut rejeksiyon ",
		"b": "Humoral akut rejeksiyon",
		"c": "Primer hastalık nüksü ",
		"d": "Kronik rejeksiyon",
		"e": "Hiperakut rejeksiyon "
	}, {
		"sira": 90,
		"yanit": "b",
		"soruUstKismi": "Bir haftadır idrarında kan olduğunu tarifleyen 68 yaşındaki erkek hastanın sistoskopisinde mesane sol duvarda 1,5 cm çaplı, lümene doğru büyüyen, düzensiz görünümde kitle tespit ediliyor ve biyopsi alınıyor. Histopatolojik incelemede, fibrovasküler kor etrafında papiller yapılar oluşturan ve yer yer koheziv olmayan solid alanlardan oluşan tümöral yapı görülüyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Adenokarsinom",
		"b": "Ürotelyal karsinom",
		"c": "Skuamöz hücreli karsinom",
		"d": "Rabdomiyosarkom",
		"e": "Leiomiyom"
	}, {
		"sira": 91,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "BRCA-1 mutasyonu taşıyıcılarında en sık görülen over kanser tipi aşağıdakilerden hangisidir?",
		"a": "Seröz adenokarsinom",
		"b": "Endometrioid adenokarsinom",
		"c": "Müsinöz adenokarsinom",
		"d": "Brenner tümörü",
		"e": "Disgerminom"
	}, {
		"sira": 92,
		"yanit": "b",
		"soruUstKismi": "Kırk beş yaşındaki erkek hasta, sol meme başı akıntısı nedeniyle başvuruyor. Fizik muayenede sol meme başına yakın, 2 cm çaplı ve diğer alanlara göre daha sert bir alan palpe ediliyor. Mamografik incelemede BI-RADS 5 kitle tanımlanıyor. Patolojik incelemede invaziv kanser rapor ediliyor",
		"soru": "Bu hastada görülmesi beklenen en olası kanser aşağıdakilerden hangisidir?",
		"a": "Tübüler karsinom",
		"b": "İnvaziv duktal karsinom",
		"c": "İnvaziv lobüler karsinom",
		"d": "Müsinöz karsinom",
		"e": "Medüller karsinom"
	}, {
		"sira": 93,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "PAX-8-PPARG translokasyonuna aşağıdaki tiroid karsinomlarının hangisinde daha sık rastlanır?",
		"a": "Foliküler karsinom",
		"b": "Klasik papiller karsinom",
		"c": "Az diferansiye karsinom",
		"d": "Anaplastik karsinom",
		"e": "Medüller karsinom"
	}, {
		"sira": 94,
		"yanit": "e",
		"soruUstKismi": "Otuz beş yaşındaki kadın hasta; karında ağrı ve yanma, uzun süredir devam eden diyare şikâyetleriyle başvuruyor. Endoskopik incelemede; mide, duodenum ve jejunumda multipl ülserler saptanıyor. Ülser tedavisine yeterli yanıt alınamıyor",
		"soru": "Bu hastada görülmesi beklenen en olası tümör aşağıdakilerden hangisidir?",
		"a": "Glukagonoma",
		"b": "Somatostatinoma",
		"c": "VIPoma",
		"d": "İnsülinoma",
		"e": "Gastrinoma"
	}, {
		"sira": 95,
		"yanit": "d",
		"soruUstKismi": "Yetmiş beş yaşındaki kadın hastada; yüzde ve frontal bölgede pullanma gösteren, deriden kabarık, koyu kahverengi ve sınırlı görünümlü lezyondan biyopsi yapılıyor. Histopatolojik incelemede; epidermiste kalınlaşma, yüzeye ve dermise doğru gelişmiş, arada küçük keratin kistleri bulunan epidermal keratinositler ve melanin pigmentinde artma görülüyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Keratoakantom",
		"b": "Verruca vulgaris",
		"c": "Bazal hücreli karsinom",
		"d": "Seboreik keratoz",
		"e": "Lentigo maligna"
	}, {
		"sira": 96,
		"yanit": "d",
		"soruUstKismi": "On dokuz yaşındaki erkek hasta sol diz ekleminin hemen üzerinde oluşan ağrı ve şişlik şikâyetiyle başvuruyor. Radyolojik incelemede femurun distal metafiz bölgesinde yerleşmiş, medüller boşluğu doldurmuş, korteksi destrükte ederek bir alanda periostu kaldırıp yumuşak dokuya çıkmış matriks üreten bir tümör saptanıyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Dev hücreli tümör",
		"b": "Ewing/PNET grubu sarkom",
		"c": "Kondrosarkom",
		"d": "Osteosarkom",
		"e": "Metastatik karsinom"
	}, {
		"sira": 97,
		"yanit": "a",
		"soruUstKismi": "On üç yaşındaki erkek hasta sağ dizde ağrı ve şişlik şikâyetiyle başvuruyor. Çekilen direkt grafide sağ tibia proksimal diyafizde destrüktif karakterde kitle saptanıyor. Bu kitleden yapılan iğne biyopsisinde küçük yuvarlak nükleuslu, dar sitoplazmalı, uniform hücrelerin oluşturduğu tümör görülüyor. İmmünohistokimyasal incelemede tümör hücrelerinin CD99 ile diffüz membranöz immünreaktivite gösterdiği tespit ediliyor. Karyotip analizinde t(11;22) translokasyonu saptanıyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Ewing sarkomu",
		"b": "Kondroblastom",
		"c": "Lenfoma",
		"d": "Osteosarkom",
		"e": "Dev hücreli kemik tümörü"
	}, {
		"sira": 98,
		"yanit": "e",
		"soruUstKismi": "On iki yaşındaki kız hastada; 4 cm çaplı, mural nodül içeren kistik, düzgün sınırlı serebellar kitle saptanıyor. Histolojik incelemede, fibriler ve mikrokistik alanlar içeren bifazik tümör görülüyor. Ayrıca Rosenthal fibrillerinin varlığı tespit ediliyor",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Hemanjiyoblastom",
		"b": "Oligodendrogliom",
		"c": "Glioblastom",
		"d": "Santral nörositom",
		"e": "Pilositik astrositom"
	}, {
		"sira": 99,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki konulardan hangisi farmakokinetik dalının ilgi alanına girmez?",
		"a": "İlaçların ağız içi mukozasından emilip emilmediğinin araştırılması",
		"b": "İlaçların karaciğerdeki metabolizma hızlarının karşılaştırılması",
		"c": "İlaçların reseptörlere bağlanma kinetiğinin hesaplanması",
		"d": "İlaçların farklı dokulara ne oranda geçtiğinin belirlenmesi",
		"e": "İdrarda ana ilaç ve metabolitlerinin hangi oranda bulunduğunun gösterilmesi"
	}, {
		"sira": 100,
		"yanit": "c",
		"soruUstKismi": "Böbrek transplantasyonu yapılmış 20 yaşındaki kadın hastanın postoperatif dönem laboratuvar incelemelerinde ciddi lökopeni, trombositopeni ve karaciğer transaminaz düzeylerinde artış saptanıyor. Tiyopürin metiltransferaz aktivitesinin ise normal sınırların çok altında olduğu belirleniyor",
		"soru": "Bu hastanın transplantasyon sonrasında kullanmakta olduğu en olası ilaç aşağıdakilerden hangisidir?",
		"a": "Sirolimus",
		"b": "Mikofenolat mofetil",
		"c": "Azatioprin",
		"d": "Siklosporin",
		"e": "Takrolimus"
	}, {
		"sira": 101,
		"yanit": "a",
		"soruUstKismi": "Meyve bahçesinde haşere kontrolü amacıyla kullanılan tarım ilacını fazla miktarda soluyan 8 yaşındaki kız hasta bulantı, kusma, karın ağrısı ve solunum güçlüğü şikâyetleriyle bir saat içerisinde getiriliyor.",
		"soru": "Bu hastada aşağıdaki fizik muayene bulgularından hangisinin görülmesi beklenmez?",
		"a": "İdrar retansiyonu",
		"b": "Hipotansiyon",
		"c": "Aşırı bronş sekresyonu",
		"d": "Konjunktival konjesyon",
		"e": "Terleme"
	}, {
		"sira": 102,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki ilaç kombinasyonlarından hangisi, nikotinik kolinerjik reseptörlerin seçici olarak uyarılmasını sağlar?",
		"a": "Karbakol + Neostigmin",
		"b": "Betanekol + Metakolin",
		"c": "Hekzametonyum + Atropin",
		"d": "Neostigmin + Betanekol",
		"e": "Neostigmin + Atropin"
	}, {
		"sira": 103,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Spinal ve supraspinal lezyonlara bağlı gelişen kas spastisitelerinde kullanılabilen ve α-2 adrenerjik reseptör agonisti olan kas gevşetici ilaç aşağıdakilerden hangisidir?",
		"a": "İdrosilamid",
		"b": "Riluzol",
		"c": "Tizanidin",
		"d": "Baklofen",
		"e": "Tiyokolşikozid"
	}, {
		"sira": 104,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Majör depresyon tedavisinde kullanılan ilaçlarla ilgili aşağıdaki ifadelerden hangisi yanlıştır?",
		"a": "Sitalopram, selektif serotonin geri alım inhibitörüdür.",
		"b": "Duloksetin, norepinefrin ve serotonin geri alım inhibitörüdür.",
		"c": "Trazodon, 5HT2 reseptör antagonistidir.",
		"d": "Fenelzin, monoamin oksidaz-A enzimini inhibe eder.",
		"e": "Bupropion, presinaptik serotonin salıverilmesini artırır."
	}, {
		"sira": 105,
		"yanit": "a",
		"soruUstKismi": "Ailesiyle birlikte yaşayan 55 yaşındaki erkek hastaya şizofreni tanısı konmuş ve klorpromazin tedavisi başlanmıştır.",
		"soru": "Bu hastada aşağıdaki istenmeyen etkilerden hangisinin görülmesi beklenmez?",
		"a": "Hipertansif kriz ",
		"b": "Sedasyon",
		"c": "Bulanık görme",
		"d": "Birkaç gün içinde boyun kaslarında distoni",
		"e": "İdrar yapmada zorlanma"
	}, {
		"sira": 106,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Bronşiyal astım tedavisinde kullanılan kortikosteroid ilaçlarla ilgili aşağıdaki ifadelerden hangisi yanlıştır?",
		"a": "Adrenerjik duyarlılığı artırır",
		"b": "Yeterli bronkodilatasyon sağlar",
		"c": "Bronşiyal reaktiviteyi azaltır",
		"d": "Beta adrenerjik agonist ilaçlara karşı tolerans gelişimini önler",
		"e": "Mukoza inflamasyonunu baskılar"
	}, {
		"sira": 107,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Kolşisinin farmakodinamik etkinliğiyle ilgili aşağıdaki ifadelerden hangisi doğrudur?",
		"a": "Üratların metabolizmasını artırır.",
		"b": "Üratların vücuttan atılımını artırır.",
		"c": "Tübüline bağlanarak lökosit migrasyonunu engeller.",
		"d": "Tübülin polimerizasyonunu artırır",
		"e": "Ksantin oksidaz enzimini inhibe eder"
	}, {
		"sira": 108,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi akut konjestif kalp yetmezliğinde kullanılan β-adrenerjik reseptör agonistidir?",
		"a": "Dobutamin",
		"b": "Digoksin",
		"c": "Furosemid",
		"d": "Hidralazin",
		"e": "Nitrogliserin"
	}, {
		"sira": 109,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki ilaçlardan hangisi trombositopenik hastalarda, trombopoietin reseptörlerini aktive ederek trombosit sayısını artırır?",
		"a": "Epoetin alfa",
		"b": "İnterlökin-6",
		"c": "Romiplostim",
		"d": "Filgrastim",
		"e": "Sargramostim"
	}, {
		"sira": 110,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Warfarinin antikoagülan etki mekanizması aşağıdakilerden hangisiyle ilişkilidir?",
		"a": "K vitamini redüksiyonunun aktivasyonu",
		"b": "Antitrombin III’ün aktivasyonu",
		"c": "Trombinin aktivasyonu",
		"d": "Protrombin karboksilasyonunun inhibisyonu",
		"e": "Protein C dekarboksilasyonunun inhibisyonu"
	}, {
		"sira": 111,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Bağırsak motilite bozukluğu olan hastalarda hem laksatif hem de antidiyareik olarak kullanılabilen ilaç aşağıdakilerden hangisidir?",
		"a": "Metilselüloz",
		"b": "Mannitol",
		"c": "Loperamid",
		"d": "Bizmut",
		"e": "Bisakodil"
	}, {
		"sira": 112,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Karbapenem grubu antibiyotiklerle ilgili aşağıdaki ifadelerden hangisi doğrudur?",
		"a": "Etkilerine direnç hızlı gelişir.",
		"b": "Antibakteriyel spektrumları sadece gram negatif basilleri kapsar.",
		"c": "Tedavide imipenem silastatinle kombine edilerek kullanılır",
		"d": "Ciddi hepatotoksik etkileri vardır.",
		"e": "İmipenemin Pseudomonas aeruginosa’ya in vitro etkisi meropenemden daha fazladır."
	}, {
		"sira": 113,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki ilaçlardan hangisinin stafilokoklara karşı etkinliği yoktur?",
		"a": "Nafsilin",
		"b": "Aztreonam",
		"c": "Oksasilin",
		"d": "Moksifloksasin",
		"e": "Sefazolin"
	}, {
		"sira": 114,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki antihelmintik ilaçlardan hangisi Ascaris lumbricoides, Ancylostoma duodenale enfestasyonlarının ve hidatik kist hastalığının tedavisinde kullanılır?",
		"a": "Albendazol",
		"b": "Prazikuantel",
		"c": "Metrifonat",
		"d": "Dietilkarbamazin",
		"e": "Niklozamid"
	}, {
		"sira": 115,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Antrasiklinlerle ilgili aşağıdaki ifadelerden hangisi yanlıştır?",
		"a": "Antikanser etki gösteren antibiyotiklerdir",
		"b": "Daunorubisin ve idarubisin genellikle akut lösemilerde etkilidir.",
		"c": "Doksorubisin ve epirubisin meme kanseri gibi solid tümörlerde daha etkilidir",
		"d": "Serbest radikal oluşumunu artırarak kardiyotoksik etki gösterirler",
		"e": "DNA ve RNA sentezini etkilemezler"
	}, {
		"sira": 116,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki antikanser ilaçlardan hangisi, etkisini epidermal büyüme faktörü reseptörlerini inhibe ederek göstermez?",
		"a": "Panitumumab",
		"b": "Setuksimab",
		"c": "İmatinib",
		"d": "Erlotinib",
		"e": "Gefitinib"
	}, {
		"sira": 117,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "B<sub>12</sub> vitaminiyle ilgili aşağıdaki ifadelerden hangisi doğrudur?",
		"a": "İleumdan aktif transportla emilir",
		"b": "Eksikliği çoğu zaman diyetle yetersiz alınmasına bağlıdır",
		"c": "İntravenöz yoldan uygulanması tercih edilir",
		"d": "Dihidrofolat redüktaz enziminin kofaktörüdür. ",
		"e": "Eksikliğinde gelişen nörolojik bozukluklar folik asit kullanımıyla düzeltilebilir."
	}, {
		"sira": 118,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Antidiyabetik ilaçlardan eksenatid ve liraglutid ile ilgili aşağıdaki ifadelerden hangisi yanlıştır?",
		"a": "Pankreasın beta hücrelerinde glukagon benzeri polipeptid-1 reseptörlerini uyarırlar.",
		"b": "Pankreasın beta hücrelerinde insülinin sentezini artırırlar.",
		"c": "Pankreasın beta hücrelerinde glukoza bağımlı insülin sekresyonunu artırırlar.",
		"d": "Liraglutidin yarılanma ömrü ve etki süresi eksenatide göre daha kısadır.",
		"e": "Liraglutid ve eksenatid, metformin ile birlikte kullanılabilir."
	}, {
		"sira": 119,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisinin kronik maruziyetinde bilişsel işlevlerde bozulma, periferik nöropati, anemi, nefropati, reprodüktif toksisite ve hipertansiyon bulguları görülür?",
		"a": "Arsenik",
		"b": "Kurşun",
		"c": "Gümüş",
		"d": "Cıva",
		"e": "Kadmiyum"
	}, {
		"sira": 120,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Jenerik ve orijinal ilaçlarla ilgili aşağıdaki ifadelerden hangisi yanlıştır?",
		"a": "Jenerik ilaç, orijinal ilaçla aynı aktif molekülü içerir",
		"b": "Jenerik ilaç, orijinal ilaçtan farklı inaktif inert katkı maddeleri içerebilir",
		"c": "Jenerik ilaç, orijinal ilaçla aynı endikasyonlar için kullanılabilir",
		"d": "Jenerik ilaç, Faz II çalışmalarından sonra ruhsatlandırılabilir",
		"e": "Jenerik ilaç, orijinal ilaçla aynı dozaj formunda olmalıdır"
	}
]
