[
{
		"bilgi": "Biyokimya",
		"sira": 1,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi elektron transport zincirinde proton akışını ATP sentaz enziminin F<sub>0</sub> bileşeni üzerinden inhibe eder?",
		"a": "Valinomisin",
		"b": "Oligomisin",
		"c": "Rotenon",
		"d": "Karbon monoksit",
		"e": "Siyanid",
		"aciklama": "Vücutta enerjinin elde edildiği ana yolak/ardan biri olan elektron transport zinciri (ETZ) basamaklarında yer alan molekül/erin ve fonkslyonlannrn bilinmesinin yanında bu basamaklarda elektron akışım lnhlbe eden lnhlbitörlerin bilinmesi daha önceki sınavlarda sorgulanmıştı. Dligomlsinin FO inhlbitörü oluşu ıızerinde ısrarla durulan mutlak bir sanısal noktayd,. Sonınun amacı; ETZ'de kompleks V'i oluşturan FO komponontinin inhibitörünün bilinmesidir. </br>•Kompleks V, F<sub>0</sub> ve F, cisimciği olarak iki bölümden oluşur. F<sub>0</sub> protonlann zarlar arası alandan matrlkse aktığı bir kanalken, F, cisimciği enerji dönüşümünün gerçekleşt ği bölümdür. </br>•<span style='color: red'>Oligomisin</span>; elektron transport zincirinde proton akışını ATP senıaz enziminin F<sub>0</sub> bileşeni üzerinden inhibe eder. </br>•<span style='color: red'>Valinomisin</span>; mitokondriyal membrandan potasyum iyonu geçişi kolaylaştırarak mitokondrl iç ve dıştaki membran potansiyelini deglştiren bir iyonofordur. </br>•<span style='color: red'>Karbonmonoksit ve siyanit</span>; Kompleks IV'den oksijene elektron transferini önler. </br>•<span style='color: red'>Süksinat dahid rojanaz</span>; (KII)'da yarışmalı İnhibisyona neden olan molekül ise malonattır. </br>•<span style='color: red'>Rotenon</span>; Kompleks I'den Koenzim Q'ya elektron transferini önler."
	},{
		"sira": 2,
		"yanit": "e",
		"soruUstKismi": "</br>I. Pirüvat kinaz tarafından katalizlenen basamak, kontrol basamaklarından biridir. </br>II. Sitrat birikimi, glikolizi inhibe eder.</br> III. Florür içeren tüpe alınan kan örneğinde, glikoliz inhibe olur.",
		"soru": "Glikolizle ilgili yukarıdaki ifadelerden hangileri doğrudur?",
		"a": "Yalnız I",
		"b": "Yalnız II",
		"c": "I ve III",
		"d": "II ve III",
		"e": "I, II ve III",
		"aciklama": "<u>Gllkoliz, sitoplazmada glukozun plrl/vata dönüştüğü bir metabollk süreçtir. Biyokimyasal yolaklardaki kontrol basamakları, bu basamakların nasıl düzenlendiği ve varsa enzim inhibitörleri mutlaka bilinmelidir. Bu soruda da sorgulanan bilgi bunlardır.</u></br>•Glukoz bütün hücrelerce enerji elde etmek için kullanılan bir monosakkarittır. Hücreye glukoz taşıyanları (GLUT) aracılığıyla alındıktn sonra sitoplazmada fosforile edilir. Fosforillenmiş monosakkaritler hücre dışına çıkamazlar. Glukoz sitoplazmada on basamak sonunda iki adet pirüvata dönüşür. Bu ayın adı glikolizdir.</br>•Glikolizin üç adet kontrol basamağı bulunur. Bunlar glukokinaz, fosfofruktokinaz-1 ve pirüvat kinazdır.</br>•Fosfofruktokinaz-1 en önemli kontrol basamaklarından bindir. Bu basamak ATP, sitrat ve asidoz ta afından inhibe olurken, AMP ve fruktoz2,6-bifosfat tarafından aktive edilir.</br>•Glikolizin inhibe eden ajanlar, iyodoasetat, arsenik ve florürdür.</br>→İyodoasetat gliseraldehit-3-fosfat dehidrojenaz basamağını inhibe ederken florür enolazı inhibe eder.</br>→İyodoaset ve/veya florür içeren tüplere kan alındığında glikoliz inhibe olacağı için eritrositlerin glukozu kullanımı önlenmiş olur.</br>→Arsenik gliseraldehit-3-fosfat dehidrojenaz basamağında inorganik fosfat ile yarışır ve üürün olarak 1,3-bifosfogliserat yerine 1-arseno-3-fosfogliserat oluşur. Arsenat varlığında glikoliz devam eder, fakat net ATP kazancı sıfır olmaktadır."
	},
	{
		"sira": 3,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki sitrik asit döngüsü enzimlerinden hangisinin katalizlediği reaksiyonda karbondioksit açığa çıkar?",
		"a": "Akonitaz",
		"b": "Fumaraz",
		"c": "Malat dehidrogenaz",
		"d": "İzositrat dehidrogenaz",
		"e": "Süksinat dehidrogenaz",
		"aciklama": "<b>Sitrik asit döngüsündeki tam basamaklar soru eri aşımaktadır. Döngüye giren asetilKoA nın karbonları izositrat dehidrojenaz ve alfa ketoglutarat dehidrojenaz basamaklarında C0<sub>2</sub> şeklinde açığa çıkmaktadır.</br>•Sitrik asit döngüsünde bir ara ürün olan sitrat. akonitaz ile izositrata izomerize olur. Akonitaz enzimi fluoroasetat tarafından inhibe olur.</br>•İzositrat dehidrojenaz, izositratın irreversibi oksidatif dekarboksilasyonu katalizleyerek, Krebs Döngüsü'nde oluşan ilk <b>NAOH+H</b>• ve CO2  açığa çıkarır.</br>Süksinat, süksinat dehidrojenaz tarafından inndirgenmiş koenzim olan FAOH2 oluşturrak fumarata okside olur.</br>•Fumarat (Fumarik asit), fumaraz ile reversibl bir reaksiyon ile malata dönüşür. Fumaratın önemi TCA döngüsü ile üre döngüsünü birbirine bağlamasıdır.</br>•Malat, malat dehldrojenaz ile okzaloasetata dönüşürken son NADH+H üretilir.</br></br><b>Krebs Döngüsü ile ilgili sorulabilecek önemli bilgiler</b>1. Lipoik asitle birleşerek dehidrojenazı enzim kompleksini inhibe eden toksin... Arsenik</b>2- TCA döngüsü ile üre dongüsünü birbirine bağlayan madde ... Fumarik asit (fumarat)</b>3. Aşağıdakilerden hangisi koenzim A yapısında yer almaz... Koenzim A dört parçadan oluşur; Mer koptoetifomin, Pontotenik asit , Adenin, Riboz fosfat</b>4 . TCA döngüsünde substrat düzeyinde fosforilasyonla GTP üreten enzim hangisidir ... Süksinat tiyokinaz</b>5. TCA döngüsünde FADH2 üreten enzim hangisidir ... Süksinat dehidrojenoz</b>6. TCA döngüsünde akonitaz enziminin lnhibitörü hangisidir ... Fluoroasetat</b>7 . TCA döngüsünde karbondioksit açığa çıkan enzimotik basamaklar hangisidir... Izositrat dehidrojenoz ve Alfa- ketogfutorot dehidrojenoz"
	},
	{
		"sira": 4,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki glikozaminoglikanlardan hangisinin yapısında üronik asit <u>bulunmaz</u>?",
		"a": "Hiyalüronik asit",
		"b": "Keratan sülfat",
		"c": "Dermatan sülfat",
		"d": "Kondroitin sülfat ",
		"e": "Heparan sülfat",
		"aciklama": "<b>Glikozaminoglikanlar (GAG) asidik şeker ve amino şekerin tekrarlayan sayıda bir araya gelmesi ile oluşan uzun lineer heteropolisakkaritlerdir. Yapılarındaki bu disakkarlt ünitelerindeki farlklılıklara bağlı olarak altı gruputa incelenir. Her bir glikozamlnoglikan Ünitesinin kendine has özellikleri vardır. Bu bağlamda asidik şeker içerneyen glikozamlnoglikanın sorulduğu bir sorudur.</b>Tekrarlayan disakkarit birimlerinden (asit şeker- amino şeker) oluşan heteropolisakkarit zincirleridir. </br> Amino şekerter çoğunlukla D-glukozamin veya D-galaktozamindiir.  Asidik şeker D11lukuronlk asit veya C-5 epimeri olan L.iduronik asittir. </br>•İçerdikleri glikozit bağı tipi ve sliffat birimlerine göre 6 tip GAG monomeri mevcuttur. Bunlar kondroitin sülfat, keratan sülfat, hiyalüronik asit, dermatan silllat, heparin ve heparan sülfattır. </br>√<b>Kondroitin sülfat</b>  vücutta en bol bulunan GAG'dır. </br>√<b> Keratan sülfat, asit şeker içermeyen GAG'dır</b>. Yani içerdiği disakkarit ünitesinde glukronik asit veya onun C5 epimeri olan üronik asit yoktur. Onun yerine galaktoz içerir. </br>√  <b>Hiyalüronik asit</b>, proteine kovalent bağ anmaz ve sülfat içermez. </br>√ <b>Dermatan sülfat</b>, cilt, deri, kan damarlarında bulunur. </br>√ <b>Heparin</b> , hücre içi yerleşimli, antikoagülan özellikli ve lipit temizleyici ajan olarak fonksiyon gören bir GAG'dır. Sülfat bakımınndan en zengin GAG'dır. </br>√ <b> Heparan sülfat</b>, bazal membranda bulunur ve lipoprotein lipazı bağlar. </br>•Glikozaminoglikanlann yapısınndaki sülfat birimlerinin kaynağı, aktif kükürt birimleri olan fosfoadenozil fosfosülfattır (PAPS)."
	},
	{
		"sira": 5,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Asetoasetatın periferal dokularda kullanımı için aşağıdaki moleküllerden hangisiyle reaksiyona girmesi gerekir?",
		"a": "Asetil-KoA",
		"b": "Propionil-KoA",
		"c": "Süksinil-KoA",
		"d": "Açil-KoA",
		"e": "Palmitoil-KoA",
		"aciklama": "<b>Keton cisimleri; sadece karaciğerde sentezlenip karaciğer dışı dokularda enerji kaynağı olarak kullanılan maddelerdir. Sorunun amacı perlferlk dokularda kullanılabilmesi için keton cisimlerin aktivasyonunda rol oynayan molekülün bilinmesidir.</b>•Keton cisimleri; </b>√ Karaciğerde sentezlenip, açlık durumunda düzeyleri artan ve yüksek miktarlarda idrarda tospit edilen moleküllerdir. </b>√ Asetoasetat, hidrokslbütirat ve aseton başlıca keton cisimleridir.</b>√ Karaciğer; sentez yeri olmasına rağmen tiyoforaz enzimi (süksinil-KoA: asetoasetat-KoA transferaz) bulunmadığından, keton cisimciklerini yakıt olarak kullanamaz.</b>√ Hidroksibütirat ve asetoasetat gibi keton cisimlerinin TCA döngüsüne girişi Asetil-KoA üzerinden sağlanır. </b>√ Asetoasetat gibi keton cisimlerinin TCA döngüsü ile ilk bağlantsını sağlayan ve  keton cisimlerinin aktivasyonlannda kullanılan madde ise Süksinil- KoA'dır. </b>• Asetil-KoA; iki karbonlu ve tiyoester bağı içeren yüksek enerjili bir moleküldür. Keton cisimleri, yıkım nda son ürün olarak asetil-KoA üzerinden giriş yapar. </b>• Propiyonil-KoA; tek sayılı karbonlu yağ asitlerinin yıkımın da açığa çıkan bir moleküldür. </b>•Açil-KoA; yağ asitlerinin aktif formudur. Yağ asitlerinin aktivasyonunda görevli enzim, açil-KoA sentetazdır (tiyokinaz).</b>•Palmitoil-KoA; de-novo yağ sentezinde son ürün 16 karbonlu palmitik asittir. </b>• Malonil-KoA; de-novo yağ sentezinin düzenleyici enzimi olan asetil-KoA karboksilazın ürünüdür."
	},
	{
		"sira": 6,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Plazmalojenlerin yapısında aşağıdaki bağlardan hangisi bulunur?",
		"a": "Amid bağı",
		"b": "Fosfodiester bağı",
		"c": "O-glikozid bağı",
		"d": "Eter bağı",
		"e": "Peptid bağı",
		"aciklama": "Plazmalojenler, sentezi peroksizomlarda gerçekleşen fosfoliplt türevleri moleküllerdir. Sorunun amacı, plazmalojenlerin yapısındaki bağ yapısının bilinmesidir.</b>•Peroksizomda sentezlenen bir fosfolipit olan plazmalojenteri diğer fosfolipitlerden ayıran en önemli özellik yapısındaki fosfogliserit ile yağ asitlerinin ester bağı yerine eter bağı yapmalarıdır.</b>•Amit bağı (peptit bağı); bir amino asidin amino grubu ile başka bir aminoasidin karboksil grubunun bir su açığa çıkararak yaptığı kovatent bağdır.</b>•Polinükleotitlerin yapısını oluşturan birden fazla nükleotitin birbiriyle fosfat grupları aracılığı ile uşturdukları bağ ise fosfodiester bağlarıdır.</b>•Glikoproteinlerin yapısında bulunan bağlar ise N-glikozit ve O-glikozit bağlarıdır. Eğer glikoprotein yapısındaki oligosakkariller, serin veya treonin amino asitlerinin -OH grubu ile glikozit bağı yapıyorsa O-glikozit, asparajinin -NH<sub>2</sub> grubu ile bağ yapıyorsa N-glikozit denir.</b>•Kardiyolipin, iki fosfatidik asit içeren bir losfolipittir.Yapısında ester bağı bulunur. Antijenik bir fosfolipittir. En bol bulunduğu yer mitokondri iç zarıdır. </b>•Redükte glutatyon (GSH), önemli bir hücre içi antioksidan olup, glutamat-sistein-glisinden oluşur."
	},
	{
		"sira": 7,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Seramit biyosentezinin başlangıç basamağında gereken moleküller aşağıdakilerin hangisinde birlikte verilmiştir?",
		"a": "Palmitoil-KoA – Serin",
		"b": "Propionil-KoA – Serin",
		"c": "Süksinil-KoA – Serin",
		"d": "Süksinil-KoA – Glisin",
		"e": "Asetil-KoA – Gliserol 3-fosfat",
		"aciklama": "Karbonhidratlar, proteinler ve yağlar bir araya gelip kompleks bileşikleri oluşturmaktadır. Amino asitler sadece protein sentezinde kullanılmadığı gibi yağ asitleri de sadece enerji elde etmek amacıyla kullanılmaz. Bu soruda sorulan ikinci haberci fonksiyonu da olan kompleks bir bileşiğin sentezinde de kullanılmaktadır.</b>•Serin, endoplazmik retikulumda piridoksal fosfata gerek duyan bir enzim tarafından katalizlenen bir reaksiyonda palmitoil-KoA ile birleşir. Ürün, sfingozinin bir türevidir. Bir açil KoA (yağ asiti) bu bileşiğin nitrojen grubuyla bir amit oluşturur, oluşan bileşik seramittir.</br>√ Apopitoz. hücre döngüsü, hücre farklılaşması ve yaşlanmasında önemli rolü olan bir ikincil habercidir. </br>√ Glikolipitler (veya sfingolipitler), seramit lipidinden türemiştir. </b>•Proplyonil-KoA, tek karbon sayılı yağ asitlerinin beta-oksidasyonu sonucu oluşan üç karbonlu bir bileşiktir. </b>•Süksinil-KoA, sitrik asit döngüsünün yüksek enerjili bileşiğidir. </b>•Asetil-KoA, glikolizin son ürünü olan pirovatın oksidatif dekarboksilasyonu ile oluşan iki karbonlu yüksek enerjili bir bileşiktir. </b>•Gliserol-3-fosfat, triaçilgliserol ve fosfolipit sentezi için gerekli birleşiktir."
	},
	{
		"sira": 8,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi posttranslasyonel modifikasyon yoluyla <u>sentezlenmez</u>?",
		"a": "Hidroksiprolin",
		"b": "Metillizin",
		"c": "Hidroksilizin",
		"d": "Selenosistein",
		"e": "Fosfoserin",
		"aciklama": "Sefenosisteinin posttranslasyonel olarak değil translasyon esnasında sentezlenen bir amino asit olduğu daha önce de sorgulanmış bir bilgiydi. Bu soru eski bir TUS sorusunun modifiye şeklidir. </b>•Selenosistctein: Kendi tRNA'sı olan, posttranslasyonel modifikasyonla üretilmeyen bir amino asittir. Translasyon esnasında (kotranslasyonel) sentezlenir. Selenyum taşır ve serin amino asidinden türetilir. </b>•E-N-metil lizin: Karnitin yapısında yer alır. </b>•4-hidroksiprolin, 4-hidroksilizin: Kollajen gibi fıbröz proteinlerin yapısında yer alır. Hidroksiprolin tip I kollajen yapısında bol miktarda bulunur ve kemik yıkımının en eski markırlarından biridir. </b>•Proteinin yapısında bulunan serin, treonin ve tirozin amino asitlerinin hidroksil gruplarında fosforilasyon görülür. Protein yapısında fosforlanan en önemli amino asit serindir."
	},
	{
		"sira": 9,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Karbaminohemoglobin ile ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
		"a": "Hemoglobin zincirlerinin N-terminal amino gruplarına CO<sub>2</sub> bağlanmasıyla oluşur",
		"b": "CO<sub>2</sub>’nin bağlanması, hemoglobinin deoksi (T) formunu stabilize eder",
		"c": "Oksijen disosiyasyon eğrisinin sola kaymasına yol açar.",
		"d": "CO<sub>2</sub>’nin bağlanması, hemoglobin alt birimleri arasında tuz köprülerinin oluşmasına katkı sağlar.",
		"e": "Metabolizma tarafından üretilen CO<sub>2</sub>’nin büyük kısmı bikarbonat olarak taşınır.",
		"aciklama": "Hemoglobin disosiyasyon eğrisi TUS'da sıkça sorulan klasik konularındandır. Bu soru ayrıntı bilgiler verilerek kompleks hale getirilmek istenmiş aslında temel bir bilgiyi sorguluyor. Soru dikkati ölçen bir sorudur.</b>•Karbondioksit, hemoglobin yapısındaki amin grupları ile reaksiyona girerek karbamino hemoglobini (CO2Hb) oluşturur. Karbondioksitin hemoglobinle olan bu birleşimi gevşek bir bağ ile oluşan geri dönüşümlü bir reaksiyondur. </b>•Yüksek pCO2 basıncına maruz kalındığı durumda oksijenin Hb'den ayrlması kolaylaşır. </b>•Her iki halde de Hb'nin oksijene ilgisi azalır ve eğri sağa kayar. Bu etkiye Bohr etkisi denir. Bohr etkisi Hb'nln deoksi formunun hidrojen iyonlarına ilgisinin daha fazla olduğunu açıklar. </b>•Deoks-Hb'nin hidrojene ilgisi yüksek iken. oksijene karşı ilgisi daha azdır ve T formu (Taut-gergin) mevcuttur. T formu (gergin) hemoglobinin deoki formudur. Hemoglobinin oksijene afinitesi düşüktür. ilk oksijen moleküIüünün bağlanması ile birlikte Hb'nin yapısı değişir ve R formu (relaks) meydana gelir. R formu (gevşek) hemoglobinin yüksek oksijen afiniteli şeklidir. Oksijenin hemoglobine bağlanması aB dimerleri arasındaki bazı iyonik ve hidrojen bağlarını koparır ve yapıyı gevşek (R) forma dönüştürür. Bu formun oksijen molekülüne karşı ilgisi T formuna göre yaklaşık 300 kat daha fazladır. </b>•HbA<sub>1c</sub>'de glukoz hemoglobinin beta zincirinde valin amino asidinin N-terminal amino grubuna bağlanır. <sub>1</sub>Karbonmonoksit bağlanmasına oksijen disosiasyon eğrisi sola kayar. Hiperbole benzeyen bir eğri oluşur. <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/16.PNG'>"
	},
	{
		"sira": 10,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Havayla temas sonucu idrar renginin koyu kahverengiye dönüşmesi, bağ dokusunda siyah pigment birikimi ve homogentisik asit oksidaz defekti ile karakterize amino asit katabolizma bozukluğu aşağıdakilerden hangisidir?",
		"a": "Histidinemi",
		"b": "Alkaptonüri",
		"c": "Homosistinemi",
		"d": "Glisinemi",
		"e": "Fenilketonüri",
		"aciklama": "<b>Alkaptonüri daha önce klinik özellikleri ve eksik olan enzimiyle sorulmuştu. Çıkmış TUS sorularına hakim birinin kolaylıkla yapabileceği bir sorudur.</b> </br>•Alkaptonüri: Tirozin katabolizması da fonksiyon gören homojentizik asit oksidaz eksikliği sonucu oluşur. idrarla homojentisik asit itrahı , dokularda homojentizik asit ve onun oksidasyon ürünlerinin birikmesi ile karakterizedir. idrar beklemekle koyulaşır. Kartilajlarda, diğer mezanşimal dokularda, yanaklarda, burun ve kulaklarda, sklerada homojentizik asit birikmesine bağlı siyahlaşma (alkaptonürik okronozis), eklemlerde dejenerasyon oluşur. Birikim yavaş olduğu için erişkin dönemde görülür. Önce vertebral kolonda daha sonra ekstremitelerde (kalça, diz) artrit oluşur. </br>•Histidinemi: Histidaz enzimi eksiktir. Hislidinemi ve hislidinüri bulunur.Büyüme geriliği, mental relardasyon ve konuşma bozukluğu vardır. Diyet tedavisi denenmekledir. </br>•Homosistlnürl tip 1 (Klasik homosistinüri): Sistaliyonin sentaz eksiktir. Otozomal resesif geçiş gösterir. Metiyonin metabolizması ile ilgili en sık görülen bozukluktur. Kilo alamama, gelişme geriliği bulunur. üç yaşlarında ektopia lentis (lens subluksasyonu) oluşur. Marfan'a benzer görünüm (ince uzun boy, uzun ekstremite, araknodaktili, skolyoz, pektus ekskavalum veya karinatum, genu vatgum, pes kavus, yüksek damak, diş sayısı da fazlalık gibi) gelişir. </br>•Fenilketonüri (FKU) fenilalanin hldroksilaz enzimindekl bir eksiklik sonucu olur. Amino asit metabolizması ile ilgili en sık rastlanan bozukluktur. Mental gerilik, yürüme ve konuşma bozukluğu, nöbetler, hiperaktivite, tremor, mikrosefali ve gelişme geriliği fenilketonürinin karakteristik bulgularıdır. </br>•Nonketotik hiporglisinemi, nadir doğuştan bir glisin metabolizma bozukluğudur. Merkezi sinir sistemi dahil olmak üzere tüm vücut dokularına glisin birikir."
	},
	{
		"sira": 11,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi konjuge hiperbilirübinemi nedenlerinden biridir?",
		"a": "Crigler-Najjar sendromu tip I",
		"b": "Hemolitik anemi",
		"c": "Rotor sendromu",
		"d": "Yenidoğanın fizyolojik sarılığı",
		"e": "Gilbert sendromu",
		"aciklama": "<h3>SARILIK</h3></br>•Sarılık (ikter) kanda artmış bilirubin düzeylerine bağlı olarak bilirubin birikimi ile ciltle ve skleralarda (göz akı) sarı renk oluşmasıdır. Üç şekilde sınıflanabilir: </br>• Hemolitik sarılık : Karaciğer günde 3000 mg bilirubini konjuge edip atma kapasitesine sahiptir. Günlük normal bilirubin üretimi yalnızca 300 mg dır. Bu fazla kapasite nedeniyle karaciger hem yıkımındaki artmayı karşılayacak şekilde bilirubin diglukuronitin konjugasyon ve sekresyonunda artış yapar. Ancak eritrositlerin hızlı yıkımında karaciğerin konjugasyon hızından daha hızlı bilirubin üretilir. Kanda konjuge olmamış bilirubin düzeyi yükselir. </br>•Tıkanma sarılığı: Bu tür sarılıkta bilirubin üretimi bozulmamıştır, fakat safra yollarında tıkanma vardır. Dolayısıyla konjuge bilirubin artar. Tıkanma sarılıklı hastalarda karın ağrısı, bulantı, açık renk dışkı görülür. Karaciğer konjuge bilirubini kana 'regürjite' eder ve idrarla atılır. </br>•Hepatosellüler sarılık: Siroz veya hepatit gibi sebeplerle karaciğer hücrelerinin hasarlanması, hem konjugasyonda hem de direkt bilirubinin safra yollarına salgılanmasında bozulmaya neden olur. Bu hastalarda hem indirekt hem de direkt bilirubin artar. </br>•Yenidoğan sarılığı: Doğumda hepatik bilirubin glukuronil transferaz aktivitesi düşüktür ve ligandin seviyeleri yaşamın ikinci haftasından sonra erişkindeki düzeyine ulaşır. Bu nedenle yenidoğanlarda özellikle de prematorelerde bilirubin birikimi görülür. </br>•Gilbert sendromu, Crigler-Najjar sendromu tip 1, hemolitik anemi ve yenidoğan fizyolojik sarılğında indirekt bilirubinlerde artış gözlenirken Dubin Johnson sendromu ve Rotor sendromu'nda direkt bilirubinlerde artış görülür."
	},
	{
		"sira": 12,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Serum protein elektroforezinde oluşabilen beta-gama köprüleşmesi aşağıdaki patolojilerin hangisinde görülür?",
		"a": "Karaciğer sirozu",
		"b": "Multipl miyelom",
		"c": "Akut inflamasyon",
		"d": "Nefrotik sendrom",
		"e": "α<sub>1</sub>-antitripsin eksikliği",
		"aciklama": "<b>Elektroforez bazı hastalıkların tanısında çok yararlıdır. Sirozda elektroforez bulgusu olarak beta gama köprüleşmesinin olduğuna dair bir soru mutlak anlamda beklenen bir soruydu.</b> </br>•Plazmadaki proteinler elektroforez yöntemi ile ayrıldığında, başlıca beş bant ortaya çıkar. Bu bantlar albümin, alfa-1, alfa-2, beta ve gama bantlarıdır. </br>•Sirozda elektroforezde beta-gama köprüleşmesi bulgusu görülür. </br>•Akut bir inflamasyonun karakteristik elektroforez bulguları ,alfa-2 bandında artış. albüminde azalma ve bazen alfa-1 bandında artışın eşlik ettiği bir tablodur. </br>•Nefrotik sendromda alfa-2 bandında artış görülür. </br>•Multipl myelom gibi monoklonal gamopatilerde gama bandında pik izlenir. </br>•Alfa-1 antitripsin eksikliği, çocuklardaki genetik nedenli karaciğer hastalıklarının en yaygın sebeplerindendir."
	},
	{
		"sira": 13,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi pürin halkasının sentezine hem karbon hem de azot vericisi olarak katılır?",
		"a": "Aspartat",
		"b": "Glutamat",
		"c": "Glutamin",
		"d": "Glisin",
		"e": "N<sup>10</sup>-formil-tetrahidrofolat",
		"aciklama": "<b>Amino asitleri sadece proteinlerin sentezine katılan bileşikler olarak düşünmek yanlış olur. Organizmada amino asit türevi birçok bileşik bulunmaktadır. Nükleik asitlerin temel bileşeni olan pürin ve pirimidin baz yapısında bulunan bileşenler mutlaka sorgulanmayı hak eden bilgiler arasındadır. Sorunun amacı pürin halka yapısında bulunan bileşiklerden kimin hangi atoma katkısının olduğunun bilinmesidir.</b> </br>•Adenin ve guanin pürin bazlarıdır. </br>•Pürin halkasının atomları amino asitler (aspartik asit, glisin ve glutamin), C02 ve tetrahidrofolat (THF) gibi bileşiklerden gelir. </br>•Pürln halkası, daha önceden sentezlenmiş olan riboz-5-fosfata karbon ve azot atomlarının katıldığı bir dizi reaksiyon sonucu oluşur. </br>•Pürin halka yapısına hem karbon hem azot vericisi olan glisindir. </br>•Aspartat ve glutaminden sadece azotlar gelirken, CO<sub>2</sub>, ve THF formlarından da sadece karbonlar gelmektedir. </br>•Pürin halkasının; </br>√ C-4, C-5 ve N-7 atomları glisinden </br>√ N-1 atomu aspartattan </br>√ N-3 ve N-9 atomları glutaminden </br>√ C-2 ve C-8 atomları N<sup>10</sup> formil-THF ve N<sup>5</sup>-N<sup>10</sup> metilen THF'den </br>√ C-6 atomuda CO<sub>2</sub>'den kaynaklanır."
	},
	{
		"sira": 14,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki enzimlerden hangisi <u>sadece</u> deoksiribonükleotidlerin sentezinde görev alır?",
		"a": "Fosforibozil pirofosfat sentaz",
		"b": "Fosforibozil pirofosfat glutamil amidotransferaz",
		"c": "Aspartat transkarbamoilaz",
		"d": "Ribonükleotid redüktaz",
		"e": "Karbamoil fosfat sentaz II",
		"aciklama": "<b>Ribonükleotid redüktaz enzimi TUS'da daha önce sorulmuş bir enzimdir. DNA'nın yapısına katılacak olan deoksiribonükleotitlerin sentezinde görev alır. Diğer seçenekler pürin ve pirimidin sentezinde görev alan enzimlerdir.</b> </br>•Ribonükleotid redüktaz; nükleozit difosfatları (ADP, GDP, COP ve UDP) özgün olarak deoksi şekillerine; dADP, dGDP, dCDP ve dUDP indirger. </br>•Aspartat transkarbamoilaz ve karbamoil fosfat sentetaz II enzimleri pirimidin sentezinde görev alan enzimlerdir. </br>•Fosforibozil pirofosfat sentetaz ve fosforibozil pirofosfat glutamil amidotransferaz enzimleri pürin sentezinde görev alır.</br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/17.PNG'>"
	},
	{
		"sira": 15,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki enzim – koenzim eşleştirmelerinden hangisi <u>yanlıştır</u>?",
		"a": "Sistatiyonin sentaz – B<sub>6</sub> vitamini",
		"b": "Histidin dekarboksilaz – B<sub>1</sub> vitamini",
		"c": "Metilmalonil-KoA mutaz – B<sub>12</sub> vitamini ",
		"d": "Homogentisat oksidaz – C vitamini ",
		"e": "Asetil-KoA karboksilaz – Biotin",
		"":"<b> Suda çözünen vitaminler genellikle metabolik yolaklardaki enzimlerin koenzimi görevi üstlenirler. Amino asitlerin transaminasyonunda ve dekarboksilasyonunda kullanılan koenzim pridoksal fosfattır.</b> </br>•Histidin dekarboksiln enzimi, histidinden vazodilatalör bir madde olan histamin sentezini katalizler. Koenzim olarak, B6 vitaminine ihtiyaç duyar. </br>•Sistatiyonin sentaz enzimi, metiyonin amino asidinin metabolizması sürecinde görev alır. Homosisteini serin amino asidi ile birleştirerek sistatiyonine dönüştürür. Koenzim olarak B6 vitamini kullanır. </br>•Organizmada iki yerde B12 vitamini koenzim olarak kullanılmaktadır. Bunlardan bir tanesi sorunun seçeneklerindeki metilmalonil-KoA'nın süksinil-KoA'ya dönüşünü katalizleyen metilmalonil-KoA mutaz enzimidir. Diğer enzim de homosisteinden metiyonin oluşumunda rol alan metiyonin sentaz enzimidir. </br>•Homogentisat oksidaz enzimi, tirozin katabolizması sırasında görevli bir enzim olup, koenzim olarak C vitamini kullanır. </br>•Asetil-KoA karboksilaz enzimi, yağ asitlerinin sentezinde kontrol basamağını katalizleyen enzimdir. Bu enzim koenzim olarak biyotin vitaminine ihtiyaç duyar. Biyotin asetil-KoA karboksilaz enziminde bulunan lizin amino asidine kovalent olarak bağlanır."
	},
	{
		"sira": 16,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi yağda çözünen ve koenzim fonksiyonuna sahip bir vitamindir?",
		"a": "A vitamini",
		"b": "B<sub>12</sub> vitamini",
		"c": "D vitamini ",
		"d": "E vitamini",
		"e": "K vitamini",
		"aciklama":"A, D, E ve K vitaminleri yağda çözünen vitaminler olup bunlar içinde koenzim fonksiyonuna sahip olan tek vitamin olan K vitamini bu yönüyle sorgulandı. Çok kolay bir soru olduğu söylenebilir. </br>• Dört vitamin, A, O, E ve K, 'yağda çözünen vitaminler' olarak tanımlanır. Suda çözünen vitaminlerin aksine, yağda çözünenlerden yalnızca vitamin K koenzim fonksfyonuna sahiptir. K vitamini, pıhtılaşma faktörleri II, VII, IX, X, protein C ve S'in aktivasyonunda kalsiyumla şelasyon için bazı glutamat birimlerinin karboksilasyonunda (gama-karboksiglutamat oluşumunda) koenzim olarak görevlidir. </br>• Yağda çözünen vitaminler diyetteki yağ ile salınır, emilir ve taşınırlar. İdrarla atılmazlar ve önemli miktarda karaciğer ve yağ dokusunda depo edilirler. </br>• B12 vitamini suda çözünen bir vitamin olup, iki koenzim formu vardr: 1- Metilkobalamin 2- Deoksiadenozilkobalamin </br></br><h3>K Vitamini İle İlgili Sorulabilecek Önemli Bilgiler</h3></br> </br>1.Kemik proteinlerinden osteokalsinin aktivosyonunda görev alan posttranslosyonel amino asit ... --> Goma-korboksi glutamat"
	},
	{
		"sira": 17,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Büyüme hormonu, büyüme uyarıcı periferik etkilerini aşağıdakilerden hangisi aracılığıyla gösterir?",
		"a": "İnsülin benzeri büyüme faktörü-1",
		"b": "Büyüme hormonu salgılatıcı hormon",
		"c": "Somatostatin",
		"d": "Prolaktin",
		"e": "Koryonik somatomammotropin",
		"aciklama": "<b>Sorunun amacı, adından da anlaşılacağı üzere büyüme ve gelişmede rol oynayan peptit yapıda bir hormon olan büyüme hormonunun etki mekanizmasının bilinmesidir.</b> </br>•Somatotropin adı da verilen büyüme hormonu (growth hormone = GH); </br>√ On hipofizin somatotropik (asidofilik) hücrelerinden tek bir polipeptil zinciri şeklinde sentezlenen bir hormondur. </br>√ Sentez ve salınımı, hipotalamustan salgılanan GH-releasing hormon (GH-RH, büyüme hormonu salgılatıcı hormon) tarafından kontrol edilir. </br>√ Somatostatin, GH salınımını azaltmaktadır. Büyüme hormonu dokuian doğrudan etkilemez Somatomedin adı verilen küçük peptidler özellikle de somatomedin C (insülln-iike growth faktör-I= IGFI) aracılığı ile etki gösterir. </br>•Prolaktin, ön hipofizde asidofilik olan laktotropik hücrelerden salgılanan, laktasyonun başlamasını ve düzenlenmesini sağlayan ve ön hipofiz hormonları içerisinde salgılanması primer olarak dopamin etkisi ile inhibisyonla kontrol edilen tek hormondur. </br>•Kortizol, Adrenal korteksin zona fasikülata hücrelerinde sentezlenen 21 karbonlu, steroit bir hormondur. </br>Kortizol sekresyonu primer olarak ön hipofiz bazofil hücreleri tarafından salgılanan ACTH'ın kontrolü altındadır. </br>•Adrenokortikotropik hormon, ön hipofizde sentezlenir. Adrenal korteksin gelişmesi ve fonksyonlarını düzenler. Kolesterolün pregnenolona çevrilmesini hızlandırarak adrenal kortikosterotilerin sentezini uyarır."
	},
	{
		"sira": 18,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Steroid hormon biyosentezinde 21-hidroksilaz eksikliği sonucu aşağıdakilerden hangisinin artması <u>en olasıdır</u>?",
		"a": "Aldosteron",
		"b": "Kortizol",
		"c": "17-hidroksiprogesteron",
		"d": "Kortikosteron",
		"e": "Deoksikortikosteron",
		"aciklama":"</br>•Steroit hormonlar adrenal kortekste kolesterolden sentezlenmektedir. </br>√ Kolesterolün SitP-450 scc (20-22 desmolaz) enzim kompleksi tarafından pregnenolona çevrilmesi ile steroit hormon sentezi başlar ve bu reaksiyon düzenleyici basamağı oluşturur. </br>√ Bütün steroit hormonlar, kolesterolden ilk sentezlenen pregnenolondan türer, </br>√ Pregnenolon, 3-B-hidroksisteroiddehldrojenaz etkisi ile oksitlenerek progesterona döner ve daha sonra karma fonksiyonlu oksidazlar tarafından diğer steroit hormonlara döner. </br>√ Bu metabolik yoldaki herhangi bir bozuklukta, etkilenmiş olan basamağın aşağısındaki hormonların sentezinde azalma veya öncü metabolitlerde birikme ile seyreden ciddi durumlar görülür. </br>√ 21 a-hidroksilaz eksikliği konjenital adrenal hiperplazinin en sık nedenidir ve bu enzim eksikliği)ine bağlı olarak progesteron ve 17-OH progesteron düzeyleri artmıştır."
	},
	{
		"sira": 19,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi ADP’nin mitokondri içine girişini, ATP’nin mitokondri dışına çıkışını inhibe ederek oksidatif fosforilasyonu inhibe eder?",
		"a": "Antimisin A",
		"b": "Dimerkaprol",
		"c": "Atraktilozid",
		"d": "Malonat",
		"e": "Siyanür",
		"aciklama": "<b>Soruda, elektron transport zincir inhibitörleri ve ATP sentaz inhibitörlerinin bilinmesi amaçlanmaktadır.</b> </br>•Mitokondri iç zarında, sitozolden ADP ve Pi alıp ATP sentezinin meydana geldiği matrikse taşıyan bir sistem (ADP/AlP nükleotit translokaz) mevcuttur. (Şekil). Bu taşıyıcı bitkisel bir toksin olan atraktilosit (+ Bongreik asit) ile güçlü bir şekilde inhibe edilir. Böylece intramilokondriyal ADP miktarı azalır ve ATP sentezi durur. </br>•BAL (dimerkaprol) ve antimisin A-->Sit b'den c'ye elektron taşınmasını bloke eder (kompleks III) </br>•Siyanür, karbonmonoksit, hidrojen sülfür, sodyum azit -> Sitokrom oksidazı (Kompleks IV} inhibe eder. Sitokrom a+a<sub>3</sub> 'den oksijene elektron geçişini engeler. </br>•Kompleks V (ATP sentaz kompleksi): ATP sentaz kompleksi veya F0/F1 cisimciği mitokondri iç zarına yerleşmiş bir proteindir. </br>•F0 alt ünitesi 4 subünitten oluşmuş bir transmembran proteinidir ve tüm iç zar boyunca uzanır. Proton kanalı olan, hidrojeni intermembraner aralıktan mitokondri matriksine gönderen yapı F0 cisimciğidir. F1 cisimciği bir sapla F0 cisimciğine bağlanır ve mitokondri matriksine doğru uzanır. F1 cisimiği 5 alt üniteden oluşan bir proteindir.Asıl ATP sentezi F1 cisimciğinde gerçekleşmektedir. F0 kompleksi oligomisin ve venturosldin ile bloke olurken, F1 cismi aurovertin ile bloke olmaktadır. </br>•Bazı hayvanlarda, kahverengi yağ dokusunda bulunan termogenin, fizyolojik bir ayırıcı olup bu hayvanların ısınmasında görev almaktadır. </br>•Malonat, süksinat ile yarışarak süksinat dehidrojenazı inhibe eder.</br> 'Başlıca önemli ETZ inhibitörleri' başlıklı tabloya bakınız. <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/18.PNG'>"
	},
	{
		"sira": 20,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki enzimlerden hangisinin katalizlediği reaksiyon substrat düzeyinde fosforilasyona örnektir?",
		"a": "Gliseraldehit-3-fosfat dehidrogenaz",
		"b": "Fosfogliserat kinaz",
		"c": "Pirüvat dehidrogenaz",
		"d": "Sitrat sentaz",
		"e": "Asetil-KoA karboksilaz",
		"aciklama": "<b>Soruda, enerji motabolizmasında yüksek enerjili bileşiklerden ATP sentezlenmesine aracılık eden bir mekanizma olan substrat düzeyinde fosforilasyonda rol alan enzimlerin bilinmesl istenmektedir. Burada yüksek enerjili fosfat bağı içeren ATP'nin sentezlenmesi için gereken enerji elektron transport zincirinden değil de bir substrattan elde edildiğl için olayın adı substrat düzeyinde fosforilasyondur.</b> </br>• Fosfogliserat kinaz; </br>√ Glikolizde yer alan bir enzim olup; yüksek enerjili bir bileşik olan 1,3-bifosfogliseratı 3- fosfogliserata çevirir. </br>√ Bu esnada ADP'den ATP sentezi olur. </br>√ ATP sentezi için gerekli olan enerji yüksek enerjili bir bileşik olan 1,3-blfosfogliserat molekülünden (bu molekül fosfogliserat kinaz enziminin substtalıdır) elde edildiği için bu olaya substrat düzeyde fosforilasyonla ATP sentezi denilir. </br>√ Substrat düzeyinde fosforilasyonla ATP ve GTP sentezi yapan iki enzim daha bilinmektedir. </br>√ Bir glikoliz enzimi olan pirüvat kinaz fosfoenol pirüvatı pirüvata dönüştürürken substrat düzeyinde fosrorilasyon ile ATP sentezlemektedir. </br>√ Diğer enzim ise Krebs Döngüsü'nde yer alır. Süksinil-KoA'yı süksinata çeviren süksinat tiyokinaz (Süksinil-KoA sentetaz) enzimi substrat düzeyde fosforilasyon ile GTP sentezler. </br>• Gliseraldehit-3-fosfat dehidrojenaz; </br>√ Gliseraldehil-3-fosfatı 1,3- bifosfogliserata çevirir. </br>√ Bu reaksiyon glikolizdeki oksidasyon ve redüksiyonun olduğu basamaktır. </br>√ Burada sitozolik NADH'lar üretilir. Bu basamağı iyodoasetat inhibe eder. </br>• Pirüvat dehidrojenaz; </br>√ Krebs Döngüsü ile glikolizi birbirine bağlayan bir enzimdir. </br>√ Bu enzim mitokondride pirüvatı asetil-KoA'ya okside eder. </br>√ Bu esnada bir NAOH üretilir ve bir CO<sub>2</sub>, ortama salınır. </br>√ Pirüval dehirojenaz enzimi B1 (tiyamin pirofosfat), B2 (riboflavin), B3 (niasin), B5 (pantotenlk asit) ve lipoik asit olmak üzere beş tane koenzim kullanır. </br>• Sitrat sentaz; </br>√ Krebs Döngüsü'nde rol alan bir enzimdir. </br>√ Okzaloasetat ile asetil-KoA'yı birleştirir ve sitrat sentezini katalizler. </br>√ Bu enzim düzenleyici bir enzim olup ATP, NADH+H. sOksinil-KoA ve yağ asitlerinin açil-KoA tğrevleri tarafından inhibe olurken ADP ile aktive olur. </br>• Asetil-KoA karboksilaz; </br>√ Yağ asidi sentezindeki düzenleyici basamaktır. </br>√ Asetil-KoA'yı malonil-KoA'ya çevirir. </br>√ Enzim koenzim olarak biyetin kullanır. Karboksllasyon için gerekli olan CO<sub>2</sub>, bikarbonattan sağlanır."
	},
	{
		"sira": 21,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Glikolizde, dihidroksiaseton fosfattan gliseraldehit 3-fosfata dönüşümü iki yönlü olarak katalizleyen enzim aşağıdakilerden hangisidir?",
		"a": "Hekzokinaz",
		"b": "Aldolaz",
		"c": "Trioz fosfat izomeraz",
		"d": "Enolaz",
		"e": "Fosfogliseromutaz",
		"aciklama": "<b>Glikolizde, aldolaz A enzimi tarafından oluşturulan 3 karbonlu iki molekot olan gliseraldehit-3- fosfat ile dihidroksiaseton fosfatın birbirine dönüşümünü katalize eden enzimin trioz fosfat izomeraz olduğunun bilinmesi istenmektedir. Bu enzim için farklı bir bakış açısı da; glikolizde çift yönlü olarak aldoz (glukoz-6- fosfat) - ketoz (fruktoz-6.fosfat) dönüşümü yapan bir enzimdir.</b> </br>•Trioz fosfat izomeraz; dihidroksiaseton fosfat ve gliseraldehit-3-fosfatın birbirine dönüşümünü sağlar. Dihidroksiasaton fosfatın glikolitik yolda daha fazla metabollze olabilmesi için gliseraldehlt-3-fosfata izomerize olması gerekmektedir. Aynca bu enzimin glikolizde, aldoz-ketoz şeker dönüşümü yapan bir enzim olduğu da unutulmamalıdır. </br>•Glukokinaz - Heksokinaz; glikolizin ilk enzimleri olup, glukozun glukoz-6-fosfata dönüşümünü katalize eder. Tek yönlü enzimlerdir. </br>•Fosfofruktokinaz; gliikolizde fruktoz-6-fosfatı, fruktoz-1,6-bifosfata çevirmektedir. Glikolizin en önemli düzenleyici enzimdir. Tek yönlü bir enzimdir. </br>•Aldolaz A; glikolizde fruktoz-1, bi fosfatı, geri dönüşümlü bir şekilde dihidroksiaseton fosfat ve gliseraldehit-3 fosfata ayırır. </br>•Gliseraldehit-3-fosfat dehidrojenaz; glikolizde gliseraldehit-3-fosfatın, 1,3-bifosfogliserata dönüşümü katalize eder. Glikolizdeki tek oksidoredüktazdır. </br>•Fosfogliserat kinaz; 1,3-bifosfogliseratı, 3-fosfogliserata çevirir. Substrat düzeyinde fosforilasyon ile ATP sentezinin gerçekleştiği bir basamaktır. </br>•Fosfogliserat izomeraz; glikolizde 3-fosfogliseratı 2-fosfogliserata dönüştürmektedir. </br>•Enolaz; 2-fosfogliseratı fosfoenol pirüvata dönüştürmektedir. </br>•Pirüvat kinaz; glikolizde fosfoenol pirüvatın, pirüvata dönüşümünü gerçekleştirir."
	},
	{
		"sira": 22,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki karbonhidrat metabolizması enzimlerinden hangisi glikolizde üretilen fruktoz1,6-bisfosfat tarafından aktive edilir?",
		"a": "Pirüvat karboksilaz",
		"b": "Glukoz-6-fosfataz",
		"c": "Fosfofruktokinaz",
		"d": "Pirüvat kinaz",
		"e": "Glikojen sentaz",
		"aciklama": "<b>Soruda, glikoliz enzimlerinden biri olan pirüvat kinazın fruktoz-1,6-bifosfat ile ileri besleme (feed forward) şeklinde aktive ve alanin tarafından inhibe edildiğinin bilinmesi istenmektedir.</b> </br>•Glikollzin son düzenleyici enzimi olan pirüvat kinaz; </br>√ Fosfoenol pirüvattan pirüvat sentezini katalize eder. </br>√ Reaksiyon tek yönlü olup glikolizdeki substrat düzeyinde fosforilasyonta ATP sentezi gerçekleşen iki basamaktan biridir. </br>√ Tokluk durumunda insüllin hakimiyetinde defosforile aktifken, açlık durumunda gukagon hakimiyetinde fosforile inaktifltir. </br>√ Fosfofruktokinaz-1'in ürünü olan fruktoz-1,6- bifosfat ileri besleme (feed forward) şeklinde aktive ederken, alanin inhibe eder. </br>• Sitrat; fosfofruktokinaz-1'i, sodyum florür; enolazı. iyodoasetat; giseraldehit-3-fosfat dehidrojenazı inhibe eder. Arsenitin glikoliz üzerinde inhibisyon yapıcı etkisi yoktur. Arsenit; pirüvat dehidrojenaz, alfa-ketoglutarat dehidrojenaz ve dallı zincirli alfa-ketoasit dehidrojenazı inhibe eder."
	},
	{
		"sira": 23,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki glikoliz enzimlerinden hangisi iyodoasetat tarafından inhibe edilir?",
		"a": "Fosfofruktokinaz-1",
		"b": "Pirüvat kinaz",
		"c": "Enolaz",
		"d": "Gliseraldehit 3-fosfat dehidrogenaz",
		"e": "Aldolaz",
		"aciklama": "<b>Soruda, glikolizde görevli bir enzim olan gliseraldehit-3-fosfat dehidrojenazı enziminin iyodoasetat tarafından inhibe edildiğinin bilinmesi istenmektedir.</b> </br>• Gliseraldehit-3-fosfatın, gliseraldehit-3- fosfat dehidrojenaz ile 1, 3-bifosrogliserata dönüşmesi glikolizdeki tek oksido-redüksiyon reaksiyonudur. Bu reaksiyonda sitozolik NADH+H üretilmektedir. Gliseraldehit-3-fosfat dehidrojenaz iyodoasetat ile inhibe olur."
	},
	{
		"sira": 24,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Arsenik, aşağıdaki koenzimlerden hangisi üzerinden pirüvat dehidrogenazı inhibe eder?",
		"a": "Tiamin pirofosfat",
		"b": "FAD",
		"c": "Lipoik asit",
		"d": "NAD",
		"e": "Biotin",
		"aciklama":"<b>TUS'da uzun süredir bektenilen bir soruydu. Daha önceki TUS'larda Krebs Döngüsü'ndeki ve glikolizdekl inhibltörler sorulmuştu. Bu soruda, döngüye substrat hazırlayan oksidatif dekarboksitasyon enzimlerinden birisi olan pirüvat dehidrojenaz enzimi ve koenzimleri ile inhibitörlerinln bilinmesini istenmektedir.</b> </br>•Alfa-ketoasitlerin oksidatif dekarboksilasyon reaksiyonlarını katalize eden; pirüvat dehidrojenaz, alfa-ketoglutaratdehidrojenaz, dallı zincirli alfa-ketoasit dehidrojenazdır. Bu enzimlerin koenzimleri; </br>1. Riboflavin (FAO) </br>2. Niasin (NAO) </br>3. Tiyamin (Tiyamin pirofosfat) </br>4. Pantolenik asit (Koenzlm A) </br>5. Lipoik asit </br>•Arseniğin trivalan iyon formu olan arsenit, lipoik asidin sülfidril grubu ile etkileşerek bu koenzimi inhibe eder. </br>•Sitrat sentaz, akonitaz, izositrat dehidrojenaz ve süksinat dehidrojenaz enzimler krebs döngüsünde görevli enzimler olup bu enzimlerin üzerinde arseniğin inhibisyon yapıcı etkisi yoktur. Bunlardan akonitaz enzimi fluoroasetat ile inhibe olurken, süksinat dehidrojenaz enzimi malonat ile inhibe olur. </br>•Tiyamln pirofosfat, FAO, NAD ve blyotinin arsenğin yaptığı inhibisyonla bir ilişkisi söz konusu değildir"
	},
	{
		"sira": 25,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki sitrik asit döngüsü enzimlerinden hangisi, aynı zamanda elektron taşıma zincirinin 2. kompleksini oluşturur?",
		"a": "Pirüvat dehidrogenaz",
		"b": "İzositrat dehidrogenaz",
		"c": "α-ketoglutarat dehidrogenaz",
		"d": "Süksinat dehidrogenaz",
		"e": "Malat dehidrogenaz",
		"aciklama": "<b>Sorunun amacı Krebs Döngüsü'nün önemli enzimlerinden biri olan süksinat dehidrojenaz enzimine ait çok temel bazı bilgilerin bilinmesidir.</b> </br>• Süksinat dohidrojenaz; </br>√ Süksinat, süksinat dehidrojenaz tarafından indirgenmiş koenzim olan FADH, oluşturarak fumarata okside olur. </br>√ Mitokondri matriksinde yer alan TCA döngüsü enzimlerinin aksine, mitokondri iç zarında yerleşen tek enzimdir. Ayrıca hem TCA döngüsü hem de ETZ'de (Kompleks 2) görevlidir. </br>√ Elektron transport zincirinin diğer komplekslerinden farklı olarak mitokondriyal DNA tarafından değil, nükleer DNA ile kodlanır. </br>√ Elektron transport zincirinin diğer komplekslerinden farklı olarak transmembran proteini değildir."
	},
	 {
		"sira": 26,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki enzimlerden hangisi B<sub>12</sub> vitamininin koenzim formunu kullanır?",
		"a": "α-ketoglutarat dehidrogenaz",
		"b": "Metilmalonil-KoA mutaz ",
		"c": "Dihidrofolat redüktaz",
		"d": "Timidilat sentaz",
		"e": "Serin hidroksimetiltransferaz",
		"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/20.PNG'> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/21.PNG'> <b>Vitamin B12 korrin halkasına sahip olan ve merkezinde kobalt iyonu bulunan bir vitamindir. Metilmafonil-KoA mutaz ve metiyonin sentaz enzimlerinin koenzimi olarak görev alır.</b></br> <h3>Vitamin B12;</h3></br> </br>√ Kobalamin, plazmada en fazla bulunan türevdir. Kanda taşındıktan sonra, serbest kobalamin hücrelerin sitozolüne hidroksikobalamin halinde salınır. </br>√ Hidroksikobalamin adı verilen türev ise deoksi- adenozilkobalamin ve metilkobalamin gibi önemli koenzimterin prekürsörüdür. </br>√ Hidroksikobalamin ya sitozolde metilkobalamine çevrilir ya da mitokondriye girer ve deoksiadenozil kobalamine çevrilir. </br>√ Siyanokobatamin denilen türev ise enjektabl ilaç olarak tedavide kullanılmaktadır. </br>√ Vitamin B12'nin insanlarda sadece iki koenzim formu görev alır. Metilkobalamin, homosistelndenmetiyonin sentezinde koenzimdir. Deoksiadenozilkobalamin ise metil malonil-KoA nın süksinil-KoA'ya izomerizasyonunda gereklidir. </br>•a-Ketoglutaratdehidrojenaz, Krebs Döngüsü'nde görev alan bir enzimdir. Tiyamin, riboflavin, niasin, pantotenik asit ve lipoik asiti koenzim olarak kullanır. </br>•Dihidrofolat redüktaz, tetrahidrofolat oluşumu katalizleyen folik asit metabolizmasının önemli bir enzimidir. </br>•Timidilat sentaz, N<sup>5</sup>,N<sup>10</sup> metilen tetrahidrofolik asitten bir metil grubu alarak deoksi-üridilatı (dUMP), deoksitimidilata (dTMP) çevirir. </br>•Serin hidroksimetiltransferaz, serini glisine çeviren follk asiti koenzim olarak kullanan enzimdir."
	},
	{
		"sira": 27,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi ADP’nin mitokondri içine girişini, ATP’nin mitokondri dışına çıkışını inhibe ederek oksidatif fosforilasyonu inhibe eder?",
		"a": "Antimisin A",
		"b": "Dimerkaprol",
		"c": "Atraktilozid",
		"d": "Malonat",
		"e": "Siyanür",
		"aciklama": "<b>Soruda, elektron transport zincir inhibitörleri ve ATP sentaz inhibitörlerinin bilinmesi amaçlanmaktadır.</b> </br>•Mitokondri iç zarında, sitozolden ADP ve Pi alıp ATP sentezinin meydana geldiği matrikse taşıyan bir sistem (ADP/AlP nükleotit translokaz) mevcuttur. (Şekil). Bu taşıyıcı bitkisel bir toksin olan atraktilosit (+ Bongreik asit) ile güçlü bir şekilde inhibe edilir. Böylece intramilokondriyal ADP miktarı azalır ve ATP sentezi durur. </br>•BAL (dimerkaprol) ve antimisin A-->Sit b'den c'ye elektron taşınmasını bloke eder (kompleks III) </br>•Siyanür, karbonmonoksit, hidrojen sülfür, sodyum azit -> Sitokrom oksidazı (Kompleks IV} inhibe eder. Sitokrom a+a<sub>3</sub> 'den oksijene elektron geçişini engeler. </br>•Kompleks V (ATP sentaz kompleksi): ATP sentaz kompleksi veya F0/F1 cisimciği mitokondri iç zarına yerleşmiş bir proteindir. </br>•F0 alt ünitesi 4 subünitten oluşmuş bir transmembran proteinidir ve tüm iç zar boyunca uzanır. Proton kanalı olan, hidrojeni intermembraner aralıktan mitokondri matriksine gönderen yapı F0 cisimciğidir. F1 cisimciği bir sapla F0 cisimciğine bağlanır ve mitokondri matriksine doğru uzanır. F1 cisimiği 5 alt üniteden oluşan bir proteindir.Asıl ATP sentezi F1 cisimciğinde gerçekleşmektedir. F0 kompleksi oligomisin ve venturosldin ile bloke olurken, F1 cismi aurovertin ile bloke olmaktadır. </br>•Bazı hayvanlarda, kahverengi yağ dokusunda bulunan termogenin, fizyolojik bir ayırıcı olup bu hayvanların ısınmasında görev almaktadır. </br>•Malonat, süksinat ile yarışarak süksinat dehidrojenazı inhibe eder.</br> 'Başlıca önemli ETZ inhibitörleri' başlıklı tabloya bakınız. <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/18.PNG'>"
	},
	{
		"sira": 28,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Keton cisimleriyle ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
		"a": "Karaciğerde asetil-KoA’dan sentezlenirler.",
		"b": "Kanda taşıyıcıya gerek duymazlar.",
		"c": "Asetoasetatın oksidasyonuyla 3-hidroksibütirat oluşur.",
		"d": "Aseton, metabolize olmadan akciğerlerden atılır.",
		"e": "Periferik dokularda asetoasetat, asetil-KoA’lara dönüştürülerek yıkılır.",
		"aciklama": "<b>Soruda, vücut için alternatif bir enerji kaynağı olan keton cisimlerinin genel özelliklerinin bilinmesi istenmektedir.</b> </br>•Karaciğerde üretilen keton cisimleri üç tane olup, bunlar; asetoasetat, 3- hidroksibütirat ve asetondur. </br>•Keton cisimleri sentezinde; </br>√ İlk aşama, iki aseti KoA'nın birleşerek aseloasetil-KoA oluşturulmasıdır. </br>√ Daha sonra aseloasetil-KoA'ya mitokondriyal HMG-KoA sentaz tarafından bir asetil-KoA'nın daha eklenmesi ile HMG-KoA oluşur. Milokondriyal HMG-KoA sentaz basamağı düzenleyicidir. </br>√ HMG-KoA ise asetoasetat oluşturmak üzere yıkılır. </br>√ Asetoasetat, NADH kullanılarak ikinci bir keton cisimi olan 3-hidroksibütirata (betahidroksibütirat) indirgenebilir. </br>√ 3-hidroksibütirat, ketoziste kanda ve idrarda nicel olarak baskın olan keton cismidir. </br>√ Aseton, spontan (enzimatik olmayan) dekarboksilasyonla asetoasetattan üretillr. Aseton uçucu bir ürün olduğu için akciğerlerden atılabilir . </br>•Keton cisimleri, kas ve böbrek gibi dokularda enerji kaynağı olarak kullanılırlar. Açlık esnasında (açlığın 3-5. gününden sonra) beyin de keton cisimlerini okside eder. Beta-hidroksibütirat hücre içine girerek NADH üreten bir reaksiyonla asetoasetata okside olur. Tiyoforaz, asetoasetat üzerine, süksinil-KoA'dan Koenzim A'yı transfer ederek, asetoasetatın aktive olmasını ve TCA döngüsü ile bağlantısını sağlar. Bu reaksiyon sırasında oluşan asetoaselü-KoA daha sonra iki molekül asetil-KoA'ya parçalanır ve enerji elde etmek için TCA döngüsüne girer. </br>•Keton cisimlerinin TCA döngüsü ile ilk bağlantısı, tiyoforaz (Süksinil-KoA: asetoasetat KoA transferaz) enzimi ile süksinil-KoA üzerinden sağlanır. Ancak keton cisimlerinin enerjiye dönüşmek üzere TCA döngüsüne giriş noktaları asetil-KoA üzerinden gerçekleşmektedir. </br>•Keton cisimleri plazmada taşıyıcıya ihtiyaç duymazlar. </br></br> <h3>Keton Cisimleri İle İlgili Sorulabilecek Önemli Bilgiler</h3></br> 1. Karaciğerin keton cisimlerini kulanamamasının nedeni hangi enzimin bulunmamasıdır... --> TİOFORAZ (= Süksinil-KoA: asetoasetat KoA tronsferaı)</br> 2. Hangi amino asidin yıkımı ile oluşan ürün keton cisimlerinin sentezine girmez ... --> Alanin </br>3. Hangi durumda keton cisimlerinin sentezi artmaz... --> Karbonhidrattan zengin diyet </br>4. Hangi hormon keton cisimlerinin sentezini hızlandırmaz ... --> İnsülin <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/24.PNG'>"
	},
	 {
		"sira": 29,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi kolesterolden <u>sentezlenmez</u>?",
		"a": "Kalsitriol",
		"b": "Kolik asit",
		"c": "Östron",
		"d": "Adrenalin",
		"e": "Aldosteron",
		"aciklama": "<b>Kolesterolün değişik görevleri mevcuttur; kolesterol hücre zarlarının bileşenidir, safra tuzları, steroit hormonları ve D vitaminin öncüsüdür. Soruda, daha önceden de olduğu gibi kolesterolden sentezlenen moleküllerin bllinmesl istenmektedir.</b> </br>• Dopamin, norepinefrin ve eplnefrin (adrenalin) biyolojik olarak aktif aminlerdir ve katekolaminler olarak adlandırılırlar. Katekolaminler tirozinden sentezlenir. </br>• D vitaminleri, hormon benzeri fonksiyonlara sahip olan bir grup sterollerdir, Kolesterol sentezinde bir ara metabolit olan 7-dehidrokolesterol, insanlarda dermis ve epidermiste güneş ışığı etkisi ile kolekalsiferole çevrilir. 7- dehidrokolesterol, insanlarda dermis ve epidermiste güneş ışığı etkisi ile kolekalsiferole çevrilir. Deriden gelen Vit D3, 25 (OH) Vit D3'e dönüşür. Vit D3 nin 25. karbon atomunu hidroksile eden 25 hidroksilaz enzimi, oksijen, NADPH ve mg gerektiren hepatik mikrozomal bir enzimdir. 25-OH Vit D3, Vit D bağlayıcı proteine bağlanarak kan yolu ile böbreğe gider. 25-OH D3 böbrek kortikal hücre mitokondrisinde bulunan ve düzenleyici bir enzim olan 25-hidroksikolekalsiferol 1-a hidroksilaz tarafından 1. pozisyonda tekrar hidroksillenir ve 1,25 dihidroksikolekalsiferol (1,25-diOH 03) oluşur. </br>• Safra asitleri, karaciğerde kolesterolden çok basamaklı bir metabolik yol ile sentez edilirler. Safra asiti sentezinde düzenleyici basamak steroil halkasına mikrozomal sitokrom p450 7-a-hidroksilaz tarafından hidroksil grubunun bağlanmasıdır. Bu basamak kolik asit tarafından inhibe edilir. </br>• Kolesterol beş sınıf steroit hormonun (glukokortkoitler, mineralokortikoitler, androjenler, östrojenler, progeslinler) öncül maddesidir."
	},
	{
		"sira": 30,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi tek sayılı karbon içeren yağ asitlerinin oksidasyonunda asetil-KoA ile birlikte son ürün olarak açığa çıkar?",
		"a": "Propiyonil-KoA",
		"b": "Ketoaçil-KoA",
		"c": "Metilmalonil-KoA",
		"d": "Formik asit",
		"e": "Enoil-KoA",
		"aciklama": "<b>Yağlar oldukça redükte oldukları için en fazla enetji veren bileşiklerdir. Yağların enerji amacıyla yıkılmasına beta oksidasyon denir. Çift karbon sayılı yağ asitlerinin yıkılması esnasında sadece asetil-KoA'lar açığa çıkarken, tek sayılı karbonlu yağ asitlerinin beta-oksidasyonunda asetil-KoA ile birlikte açığa çıkan molekülün sorgulandığı bir sorudur.</b> </br>•Yağ asitlerinin yıkımında ilk döngüde dört basamaklı bir reaksiyon zinciri ile iki karbon azalması meydana gelir. </br>•Bu reaksiyon basamakları şunlardır: FADH2, üreten bir oksidasyon, ardından gerçekleşen hidrasyon, NAOH+H üreten ikinci bir oksidasyon ve molekül asetil-KoA salınmasına neden olan tiyolitik (tiolaz) yarılma. </br>•Son basamak fizyolojik olarak geri dönüşümsüzdür. Bu dört basamak çift karbon sayılı yağ asitleri için ( n/2 -1 ) defa tekrarlanır ( n=karbon sayısı) . </br>•Her bir döngüde; 1 asetil grubu, 1 NADH+H ve 1 FADH,üretimi gerçekleşi. Ancak en son 4 kartbonlu bir bileşik kaldığında tiyolitik yarıma ile iki adet asetil grubu üretllir. <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/23.PNG'> β-Oksidasyon ile yağ asit yıkımı, satüre(doymuş) yağ asitleri için geçerlidir.</br> <h3>Tek sayılı karbonlu yağ asitlerinin oksidasyonu:</h3> </br>•Tek karbon sayılı doymuş bir yağ asltinin oksidasyonu son üç karbona ulaşıncaya kadar çift karbon sayılı yağ asitlerinln oksidasyonunda olduğu gibi aynı basamakları izler. </br>•Geriye kalan son üç karbonlu bileşik propiyonil-KoA olup, iki basamaklı bir yol ile metabolize edilir. </br>•Metil malonil-KoA sentezi: Propiyonil-KoA(3 C'lu) önce karboksile olur ve metil malonil-KoA oluşur. Propiyonil-KoA karboksilazın prostetik grubu biyotindir. <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/22.PNG'> Süksinil-KoA sentezi: Metil malonil-KoA'nın karbonlarının yeniden düzenlenmesi sonucunda süksinil KoA oluşur. Bunu düzenleyen enzim metil malonil-KoA mutaz olup koenzimi deoksiadenozil kobalamin formunda vitamin B12'dir. B12 vitamini eksikliği olan hastalarda hem propiyonat hem de metil malonatın idrarla atılımı artmıştır."
	},
	{
		"sira": 31,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi HMG-KoA redüktazı inhibe eder?",
		"a": "Düşük mevalonat düzeyi",
		"b": "Yüksek AMP düzeyi ",
		"c": "Yüksek insülin düzeyi",
		"d": "Düşük kolesterol düzeyi",
		"e": "Enzimin defosforilasyonu",
		"aciklama": "<b>Kolesterol sentezinin düzenlenmesi daha önce bir çok kez soruldu. Hız kısıtlayıcı enzim olan HMG-KoA redüktaz enziminin aktivitesinin düzenlenmesini sorgulayan bir sorudur.</b> </br>√ HMG-KoA redüktaz kolesterol biyosentezinde düzenleyici enzimdir. Kolesterol sentezinin düzenlenmesine aktığım da birkaç yol göze çarpmaktadır. HMG-KoA redüktaz enzimi farklı metabolik yollar ile kontrol edilir; </br>√ Kolesterol negatif feed back yolu ile HMG-KoA redüktazı inhibe eder. </br>√ Glukagon, enzimi fosforilleyerek inaktive edip kolesterol sentezini inhibe ederken, insülin, defosforile ederek aktifler ve kolesterol sentezini hızlandırır. </br>√ Karaciğer hücreleri tarafından alınan şilomikron kalıntıları HMG KoA redüktaz genitranskipsiyonu baskılanır ve do-novo kolesterol sentezi azalır. HMG-KoA redüktaz geninin ekspresyonu, redüktaz geninin yukarı kısmında bulunan DNA parçasındaki sterol düzenleyici elemente (SRE) bağlanan bir transkripsiyon faktörü (sterol düzenleyici elemente bağlanan protein veya SREBP) tarafından kontrol edilir. SREBP başlangıçta ER membranı ile ilişkili durumdadır, proteolitik kesim neticesinde proteinin aktif ormu serbestleşir ve çekirdeğe gider. SREBP, DNA'ya bağlandığında redüktaz geninin ekspresyonu artar. Örn. Kolesterol seviyesi düştüğünde SREBP aktivasyonu gerçekleşir. HMG KoA redüktaz artar ve daha çok kolesterol sentezlenir. </br>√ AMP-activated protein kinaz (AMPK) (HMG-KoA redüktaz kinaz), HMG-KoA redüktaz enzimini fosforile ederek inhibe eder. </br>√ Pentostalin adenozin deaminaz inhibttörüdür. HMG- KoA redüktaz üzerinde herhangi bir etkisi yoktur. </br></br><h3>Kolesterol ile ilgili Sorulabilecek Önemli Bilgiler</h3></br></br> 1. Kolesterolun bağırsaklardan emilimini azaltarak etki eden ilaç hangisidir ... --> Ezetimib </br>2. Kolesterol sentezinde halkalaşmanın başladığı ilk nokta hangisidir ... --> Skualen </br>3. Kolestrol sentezinde tam halkaların görüldüğü ilk nokta hangisidir... --> Lanosterol </br>4. Hangisi HMG-KoA redüktazı inhibitörü değildir ... --> Pentostatin"
	},
	{
		"sira": 32,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerin hangisinde lipoproteinler içerdikleri fosfolipid miktarı açısından çoktan aza doğru sıralanmıştır?",
		"a": "Şilomikron, VLDL, LDL, HDL",
		"b": "HDL, LDL, VLDL, Şilomikron",
		"c": "LDL, IDL, VLDL, HDL",
		"d": "HDL, VLDL, Şilomikron, IDL",
		"e": "Şilomikron, HDL, LDL, VLDL",
		"aciklama": "<b>Lipitlerin plazmada taşınmasında görevli lipoproteinler Tıpta Uzmanlık Sınavında sık sorulmaktadır. Bu soruda lipoproteinlerin yapılarına ait özellikler sorgulanmaktadır.</b> </br>• Plazmada bulunan başlıca lipoprotein partikülleri; şilomikronlar, VLDL, LDL ve HDL'dir. Lipoproteinler hem lipitleri plazmada aşırken çözünür halde tutmak, hem de yapılarındaki lipit içeriklerini çeşitli dokulara verebilmek için gereklidir. </br>• Lipoprotein partikülleri tarafından taşınan belli başlı lipitler beslenme veya de-novo sentez ile elde edilen triaçilgliseroller ve kolesteroldür. Lipoproteinler nötral bir lipit çekirdek (triaçilgliserol, kolesterol esterleri) ve bunun çevresinde apolipoproteinler, fosfolipit, serbest kolesterolden oluşan bir kabuktan meydana gelir. </br>• Şilomikronlar yoğunluk açısından en az, boyut açısından en büyük partiküllerdir ve en az protein, en çok lipit (%85-89 triaçilgliserol) oranına sahiptiler. VLDL ve LDL'ler daha yoğundurlar, çünkü protein oranı şilomikrona göre daha fazladır. </br>• HDL partlkülleri plazma lipoproteinlerinin en yoğun, boyut olarak en küçük olanıdır. Aynı zamanda protein ve fosfolipit açısından en zengindir. </br>• Şilomikron ve VLDL'de baskın lipit triaçilgliserol olup, HDL ve LDL'de kolesterol ve fosfolipitler. </br></br> <h3>Lipoproteinler İle İlgili Sorulabilecek Önemli Bilgiler</h3></br> </br>1. Yoğunluk açısından en az, boyut açısından en büyük lipoprotein partikülleri... --> Şilomikron </br> 2. Soyut açısından en küçük olan lipoprotein... --> Yüksek dansit eli lipoprotein </br> 3. Reseptör aracılı endositozda görev alan protein ... --> Klotrin </br> 4. Karaciğer parankim hücrelerinde, adrenal korteksde, bağırsaklarda, arter duvarlarında bulunan ve serbest kolesterolün ester kolesterole çevrimini, dokuda depolanmasını sağlayan enzim... --> ACAT (Açil KoA kolesterol açil tronsferoz) </br>5. ACAT (Açil KoA kolesterol açil transferaz) İnhibitörü ilaç ... --> Avasimib </br>6. Hem aterojenik hem de trombotik lipoprotein ... --> Lipoprotein (a) </br> 7.Kolestazda ve LCAT enzim eksikliğinde artan LDL türevi ... --> Lipoprotein X </br>8. Karaciğer tarafından yapısında bulunan Apo A I sayesinde tanınan ve scavenger reseptör B-1 (SR-B1) aracılı endositoz yolu ile karaciğere alınan lipoprotein hangisidir... --> Yüksek dansiteli lipoprotein </br> 9. Periferden kolesterol alınmasında en potent role sahip HDL ... --> Pre-β-HDL </br> 10.HDL'nin karaciğere bağlanma bölgesi olan apolipoprotein hangisidir ... --> Apo A-1 </br>11. Kolesterol ester transfer protein inhibitörü olan apolipoprotein hangisidir ... --> Apo C-1 </br>12. Lipoprotein lipaz inhibitörü olan apolipoproteinler hangileridir ... --> Apo C-3 ve, Apo A-2"
	},
	{
		"sira": 33,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki amino asitlerden hangisi hidrofilik özellikte olup bazik yan zincire sahiptir?",
		"a": "Asparajin",
		"b": "Valin",
		"c": "Triptofan",
		"d": "Lizin",
		"e": "Serin",
		"aciklama": "<b>Amino asitler yan zincirlerine ve polaritelerine göre sınıflandırılmaktadır. Soruda, amino asitlerin temel özellikleri sorgulanmaktadır.</b> </br>•Seçeneklerdeki amino asitler içerisinde hem bazik hem de hidrofilik özellikteki amino asit lizindir. </br>•Histidin, Arjinin, Lizin; </br>√ Bu amin o asitler yan zincirlerinde fazladan amino grubu içerdiğinden dolayı baziktir (Şekil) </br>√ Fizyolojik pH'da yan zincirleri tamamen iyonize ve pozitif yüklüdür. </br>√ Yan zincirleri aracılığıyla su ile hidrojen bağı yapabildikleri için hidrofiliktirler. </br>•Lösin; </br>√ Dallı zincirli hidrofobik bir amino asittir. Saf ketojeniktir. </br>•Serin; </br>√ Yan zincirinde hidroksil grubu içeren bir amino asittir. </br>√ Protein yapısında fosfortanabilen en önemli amino asittir. </br>√ Karbonhidratlarla O-glikozidik bağ oluşumuna katılır ve hidrofiliktiktir. </br>•Asparajin; </br>√ Aspartik asidin amit türevidir. </br>√ Yan zinciri asidik ve bazik değer ama hidrofiliktir. </br>√ Glikoproteinlerdeki karbonhidrat yan zinciri genellikle asparajinin amit grubu üzerinden bağlanır. </br>• Valin; </br>√ Dallı zincirli hidrofobik bir amino asittir. </br>•Triptofan; </br>√ Aromatik halka içeren hidrofobik bir amino asittir. </br>√ Triptofanın içerdiği halka yapısı indol grubudur. Bu indol grubu 270 nm'de U.V ışığını absorbe eder. </br>√ Serotonin, melatonin ve nikotinamidin prekürsörüdür. </br>• Metiyonin gibi tek kodana sahiptir"
	},
	{
		"sira": 34,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Melatonin sentezinde kullanılan öncül amino asit aşağıdakilerden hangisidir?",
		"a": "Fenilalanin",
		"b": "Triptofan",
		"c": "Histidin",
		"d": "Tirozin",
		"e": "Arjinin",
		"aciklama": "<b>Melatonin, yaşlanma karşıtı, kimyasal karsinojenlere karşı DNA'yı koruyucu etkisi olan bir hormondur. Serotonine benzer bir şekilde triptofandan sentezlenir.</b> </br>•Mefatonin; </br>√ Pineal bezden geceleri salgılanır. Melatonin, yaşlanma-karşıtı, kimyasal karsinogenlere karşı DNA'yı koruyucu etkisi olan bir hormondur. Karaciğerde metabolize olur başlıca metaboliti 6-hidroksi melatonin sülfattır (6- HMS). </br>√ Melatonin çok sayıda reaktif oksijen / nitrojen türevlerini direkt olarak nötralize edebilen ve birçok antioksidatif enzimi stimüle edebilen bir hormondur. Son yıllarda yapılan çalışmalarda melatoninin mitokondriyal oksidatif fosforilasyonun etkinliğini arttırdığı ve serbest radikal üretimini azalttığı vurgulanmaktadır. </br>•Serotonin; </br>√ Vücutta, fenilalanin hidroksilaz reaksiyonuna benzer bir reaksiyonla triptofandan sentezlenir. Ürün. 5- hidroksitriptofan, dekarboksile olarak serotonin oluşur. </br>√ Serotoninin vücutta ağrının algılanması, davranışların normal ve anormal olarak özellikle affektif hastalıklarda düzenlenmesi, uykunun, vücut sıcaklığının ve kan basıncının düzenlenmesi gibi fizyolojik görevleri vardır. </br>•Dopamin: </br>√ Norepinefrin ve epinefrin (adrenalin) biyolojik olarak aktif aminlerdir ve katekolaminler olarak adlandırılırlar. Katekolaminler tirozinden sentezlenir. </br>• Histamin, güçlü bir vazodilatatördür ve histidinden dekarboksilasyonu ile oluşur. </br>• y-Aminobütirat (GABA), glutamattan oluşan inhibitör etkili bir nörotransmitterdir."
	},
	{
		"sira": 35,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki maddelerden hangisinin sentezinde glisin <u>yer almaz</u>?",
		"a": "Hippürik asit",
		"b": "Pürin halkası",
		"c": "Kreatin",
		"d": "Serotonin",
		"e": "Delta-aminolevülinat",
		"aciklama": "<b>Sorunun amacı, amino asitlerden sentezlenen çeşitti bileşikler mevcuttur. Bu bağlamda glisin amino asidinden sentezlenen bileşiklerin neler olduğunun bllinmesi istenmektedir.</b> </br>• Serotonin, glisin amino asidinden değil triptofan amino asidinden sentezlenir. Triptofan önce triptofan hidroksilaz enzimi aracılığıyla hidroksillenir ve 5- hidroksitriptofan oluşur. Bu enzim moleküler oksijen tetrahidrobiopiterin (BH<sub>4</sub>) kullanır. 5-hidroksilriptofan da dekarboksilaz enzimi aracılığıyla serotonine dönüşür. </br>• Hippürik asit, gıda katkı maddesi olan benzoatın glisin ile birleşmesiyle oluşur. Bu madde de idrar ile atılabilir. </br>• Pürin halka yapsının sentezine üç aminoasit katılır bunlar glisin glutamin ve aspartattır. </br>• Kreatin, glisin, arjinin ve metiyoninden sentezlenir. </br>•Delta-aminolevülinat (ALA) ise glisin ve süksinil-KoA'nın bir araya gelmesiyle sentezlenir. Bu reaksiyonu katalizyen enzim ALA sentazdır. Hem sentezinde düzenleyici basamaktır. </br>•Glisln; </br>√ Yan zincirinde sadece bir hidrojen atomu içeren, bundan dolayı da asimetrik karbon atomuna sahip olmayan optikçe inaktif en küçük amino asittir. </br>√ Glisin amino asidi birçok bileşiğin sentezine katılır. </br>√ Kollajen proteinindeki her üç aminoasitten biri glisindir. </br>√ Yine elastin proteinin yapısında da glisin bulunmaktadır. </br>√ Glutatyonun yapısında bulunur. </br>√ Safra asitlerinin konjugasyonunda rol oynar. </br>√ İdrardaki endojen okzalatın kaynağı da glisindir. </br>√ Ksenobiotiklerin detoksifıkasyonu amacıyla da glisin kulla nılmaktadır."
	},
	{
		"sira": 36,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi insanda arjinin amino asidinden üretilebilen maddelerden biri <u>değildir</u>?",
		"a": "Ornitin",
		"b": "Nitrik oksit",
		"c": "Kreatin",
		"d": "Sitrülin",
		"e": "Pürin nükleotidler",
		"aciklama": "<b>Soruda, arjininle ilgili çok temel bazı bilgilerin bilinmesi istenmektedir.</b> </br>• Arjinin aminoasidi; </br>√ Yan zincirinde fazladan bir amine grubu olduğu için bazik bir amine asittir. </br>√ Fizyolojik pH'da pozitif yüklü bulunur ve hidrofilliktir. </br>√ Yan zincirinde pozitif yüklü guanidyum grubu bulunur. </br>√ Nutrisyonel olarak yarı esansiyeldir. </br>√ Karaciğerde arjinaz enzimi ile parçalanarak üre ve ornitin açığa çıkar. Ornitin, glutamata okside olan glutamat semialdehite transamine olur. Omitin metabolizmasındaki bir defekt sonucu plazma amilin düzeylerleri yükselir, retinanın 'Gyrate' atrofisi gelişir. </br>√ Nitrik oksit sentaz enzimi aracılığıyla arjininden oluşan ürünler nitrik oksit ve sitrülindir. </br>√ Kreatin sentezinde glisin, arjininin guanidinyum grubu ve S-adonozil metiyonin (S-AM)'in metil grubundan üüretilir. Glisin böbrekte, arjininle birleşerek ornitin ve guanidlnoasetat oluşur. </br>√ Guanidinoasetat, karaciğerde S-AM tarafından metillenlr ve kreatin oluşur. </br>√ Arjininden ayrıca spermin, spermidin ve putresin de sentezlenebilir. </br>• Pürin nükleotitlerin de-nova sentezinde rol alan amino asitler aspartat, glutamin ve glisindir."
	},{
		"sira": 37,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Tetrahidrobiopterin eksikliğinde aşağıdaki amino asitlerden hangisinin metabolizması bozulur?",
		"a": "Fenilalanin",
		"b": "Sistein",
		"c": "Prolin",
		"d": "Aspartat",
		"e": "Treonin",
		"aciklama": "<b>Tetrahidrobiopterin, GTP'den bir dizi enzimatik reaksiyonu sonucu sentezlenen ve üç farklı amino asidin metabolizması sırasındaki enzimlerin koenzimidir. Soruda bu üç amlno asidin bilinmesi istenmektedir.</b> </br>• Tetrahidrobiopterin; fenilalanin, tirozin ve triptofan amino asitlerinin metabolizmasında görevlidir (Şekil). </br>√ Fenilalanin hidroksilaz enzimi aracılığıyla tirozine döner. </br>√ Bu basamakta tetrahidrobiopiterin (BH4) ve moleküler oksijen kullanılır. </br>√ Tetrahidroblapterin dehidrobiopterinden NAOPH gerektiren ayrı bir reaksiyonla oluşur. </br>√ Tirozin de sistein gibi esansiyel bir amino asitten oluşur, bu yüzden diyetle yeterli miktarda fenilalanin alındığı zaman tirozin esansiyel değildir. </br>√ Fenilalanin hidroksilaz enzimindeki genetik bir defekt fenilketonün hastalığına sebep olur. Yine bu enzimin koenzimi olan BH4 eksikliğinde de fenilketonüri tablosu görülmektedir. </br>√ Triptofan ve tirozin de, fenilalaninin hidroksilasyonuna benzer şekilde tetrahidrobiopterin gerektiren bir reaksiyonla hidroksillendiği için BH4 eksikliğinde aynı zamanda bu amino asitlerin de metabolizması etkilenmektedir. </br>• Aspartat; </br>√ Yan zincirinde karboksil grubu içeren ve fizyolojik pH'da negatif yüklü bulunan asidik bir amino asittir. </br>• Prolin; </br>√ Amino grubu içeren ve ninhidrin reaktifi ile mor menekşe renk vermeyen bir amino asittir. </br>•Aspartat ve prolin amino asitleri metabolizmaları sırasında BH4'e ihtiyaç duymazlar."
	},
	{
		"sira": 38,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Tirozin hidroksilaz enzimiyle ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
		"a": "Kofaktör olarak tetrahidrobiopterine ihtiyaç duyar",
		"b": "Görev aldığı sentez yolunun hız kısıtlayıcı basamağını katalizler",
		"c": "Katekolaminler tarafından inhibe edilir",
		"d": "Reaksiyonun gerçekleşmesi için moleküler oksijene gerek duyar",
		"e": "Katalizlediği reaksiyonda ürün olarak feniletanolamin oluşur",
		"aciklama": "<b>Katekolamin sentez basamakları sıklıkla sorulan soru başlıklarındandır. Soruda, katekolamin sentezinde görev alan hız kısıtlayıcı enzimin özellikleri sorgulanmaktadır.</b> </br>•Katokolaminler tlrozfnden sentezlenir; </br>√ Tirozin ilk olarak tirozin hidroksilaz ile hidroksile olarak 3.4-dihidroksifenilalanin (DOPA) şekline dönüşür. Bu reaksiyonda tetrahidrobiopterin kolaktör olarak kullanılır. Bu reaksiyon hız kısıtlayıcı aşamayı oluşturur, enzim merkezi sinir sisteminde, sempatik ganglionlarda ve adrenaj medullada bulunur. </br>√ Dopamin, DOPA'nın dekarboksilasyonu ile oluşur. </br>√ Dopamin, bakırlı bir enzim olan dopamin beta hidroksilazla hidroksile olarak norepinefrine dönüşür. </br>√ Epinefrin, norapinefrinden S-adenozilmetironinin metil vericisi olarak kullandığı bir N-metilasyon reaksiyonuyla oluşur. Bu reaksiyonda görev alan feniletanolamin N-metil transferaz, glukokortfkoitter tarafından indüklenir."
	},
	{
		"sira": 39,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aspartat, transaminasyon reaksiyonu ile aşağıdaki bileşiklerden hangisine çevrilir?",
		"a": "α-ketoglutarat ",
		"b": "Okzaloasetat",
		"c": "Pirüvat",
		"d": "Laktat",
		"e": "Propionat",
		"aciklama": "<b>Aminoasitlerin karbonhidratlar ve lipitler gibi vücutta depo şekilleri yoktur. Diyetle alınan amino asitler çeşitli protein yapıların sentezine katılırlar. İhtiyaç fazlası olan amino asitler başlıca transaminasyon reaksiyonu ile yıkılırlar. Aspartat transaminaz ve alanin transaminaz reaksiyonları temel transaminaz reakslyonlarıdır. Bu bağlamda amino asitlerin keto asitlerinin bilinmesi istenmektedir. </b> </br>• Okzaloasetat; aspartat amino asidinin alfa-ketoasitidir. Aspartat aminotransferaz enzimi aspartat amino asitindeki amino grubunu genel amino grubu toplayıcısı bileşik olan alfa-ketoglutarata aktarır ve böylece aspartat okzaloasetata dönerken, alfa-ketoglutaral da glutamat olur. Bu reaksiyonu katalizleyen aspartat aminotransferaz enziminin koenzimi piridoksal fosfattır (Şekil). Aynı zamanda aspartatın amit formu olan asparajinin ketoasiti de okzaoasetattır. </br>•Alfa-ketoglutarat; genel amino grubu toplaycısı bileşiktir. Glutamatın alfa-ketoasilidir. Glulamat transaminasyon reaksiyonu ile alfa-ketoglutarata çevrilir. Glutamatın amit formu olan glutaminin ketoasiti de alfa ketoglutarattır. </br>•Pirüvat; alenin amino asitinin alfa-ketoasitidir. Alanin transaminasyon reaksiyonu ile pirüvata döner. </br>• Propiyonat; tek karbon sayılı yağ asitlerinin beta-oksidasyonu sonucu açığa çıkan üç karbonlu bir bileşiktir. Ayrıca valin, izölösin, metiyonin ve treonin amino asitleri metabolize olurken propiyonil-KoA'ya dönüşür. Bu bileşik de önce metilmalonil-KoA'ya ve sonra krebs döngüsünün bir ara maddesi olan süksinil-KoA'ya dönüşür. </br>•Laktat; laktat dehidrojenaz enzimi aracılığıyla pirüvattan sentezlenebilir. Transaminasyon reaksiyonu ile direkt olarak laktata dönebilen bir aminoasit yoktur. <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/27.PNG'> Propiyonat; tek karbon sayılı yağ asitlerinin beta-oksidasyonu sonucu açığa çıkan üç karbonlu bir bileşiktir. Ayrıca valin, izölösin, metionin ve treonin amino asitlerinin metabolize olurken propiyonal-KoA'ya dönüşür. Bu bileşikde önce metilmalonil-KoA'ya ve sonra krebs döngüsünün bir ara maddesi olan süksinil-KoA'ya dönüşür"
	},
	{
		"sira": 40,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki tepkimelerin hangisinde piridoksal fosfat, koenzim olarak görev alır?",
		"a": "Karboksilasyon",
		"b": "Defosforilasyon",
		"c": "Metilasyon",
		"d": "Hidroksilasyon",
		"e": "Transaminasyon",
		"aciklama": "<b<Piridoksal fosfat, amino asitlerle ilgili reaksiyonları katalizleyen çok sayıda enzimin koenzimi olarak görev yapar. Özellikle ALT ve AST gibi enzimlerin katalize ettiği transaminasyon örnek verilebilir.</b> </br>•Vitamin B6, piridoksin, piridoksal ve piridoksamin için kullanılan ortak bir terimdir, Piridin türevi olan bu maddelerdeki tek farklılık halkadaki fonksiyonel grubun türüdür, Piridoksin başlıca sebzelerde bulunur, oysa piridoksanal ve piridoksamin hayvansal gıdalardan alınır. Bu üç bileşikte biyolojik olarak aktif koenzim olan piridoksal fosfatın öncülüdür. </br><h3>Pirldoksal fosfatın görev aldığı başlıca reaksiyonlar; </h3> </br>√ ALT ve AST gibi enzimlerin düzenlediği transaminasyon reaksiyonları </br>√ DOPA'dan dopamin, glutamattan GABA ve histaidinden histamin oluşumu gibi dekarboksilasyon reaksiyonlan </br>√ ALA sentaz </br>√ Sistatiyonin sentaz </br>√ Glikojen fosforilaz (Kas fosforilazı total vücut B, vitamininin % 70-80 kadarını içerir) gibi enzimlerinin düzenlediği reaksiyonlardır. </br>• Karboksilasyon reaksiyonlarının bazılarında koenzim biyotindir. Aktive edilmiş karbondioksitin taşıyıcı olarak görev yapar. Örnek olarak pirüvat karboksilaz, asetil-KoA karboksilaz, propiyonil-KoA karboksilaz verilebilir. </br>• Vitamin B12'nln koenzim formu metilkobalamin, homosisteinden metiyonin sentezinde koenzimdir. </br>• Lizil oksidaz kollajen sentezinde görev alır. Koenzim olarak bakırı kullanır. </br>• Tirozin hidroksilaz, katekolaminlerin sentezinde hız kısıtlayıcı basamaktır. Koenzim olarak tetrahidrobiopterini kullanır."
	},
	{
		"sira": 41,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Elastin proteininde bulunan, elastik dokulara dayanıklılık ve elastik özellik kazandıran amino asit türevi yapı aşağıdakilerden hangisidir?",
		"a": "Kreatinin",
		"b": "Arjinin",
		"c": "Karnitin",
		"d": "Prolin",
		"e": "Desmozin",
		"aciklama": "<b>Soruda, TUS'da hem 'desmozin' tarafından elastinin elastikiyetinin verildiği, hem de desmozini oluşturan amino asitin 'lizin' olduğu bilgisi sorgulanmaktadır. </b> </br>• Elastin; </br>√ Çapraz bağlarla bağlanmış üç boyutlu bir ağ şeklindedir </br>√ Kollajenden farklı olarak, onun gibi üçlü heliks yapı yoktur, tek tip elastin vardır ve karbonhidrat içermez. </br>√ Çapraz bağlar lizin içerir. örneğin: dört ayrı elastin zincirinden gelen dört ayrı lizil kalıntısı birleşerek desmozin bağını meydana getirir. Bu bağlar bağ dokusuna esnekliğini verir. </br>• Kreatin; </br>√ Kreatlnine döner ve idrarla bu şekilde atılır. </br>√ Vücuttan atılan kreatinin miktarı vücudun toplam kreatin fosfat içeriği ile orantılıdır ve toplam kas kütlesini tahmin etmede kullanılır. </br>√ Kas kitlesi azaldığı zaman (örneğin, paralizi veya müsküler distrofi nedeniyle) idrarın kreatinin içeriği azalır. </br>√ Bunun dışında kan kreatinin düzeyindeki artış böbreğin yetersiz çalıştığının da bir göstergesidir. Çünkü kreatinin normalde hızla kandan uzak aştırılarak vücuttan atılır. </br>• Karnitin; </br>√ Yağ asitlerinin mitokondri iç membranından geçmesinde görev alır. </br>√ Sentezine katılan amino asitler lizin ve metiyonindir."
	},
	{
		"sira": 42,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Eritrositlerde, 2,3-bisfosfogliseratla ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
		"a": "Deoksihemoglobine bağlanır ve oksijene ilgiyi azaltır",
		"b": "Hemoglobinde, pozitif yüklü amino asitlerden zengin bir cebe bağlanır",
		"c": "Kronik hipoksiye cevap olarak eritrositlerde düzeyi azalır",
		"d": "HbF, HbA’ya göre 2,3-bisfosfogliserata daha zayıf bağlandığı için HbF’nin oksijene ilgisi daha fazladır",
		"e": "Glikolizin ara ürünü olan 1,3-bisfosfogliserattan sentezlenir",
		"aciklama": "<b>Anemilerde ve kronik hipoksemilerde, anaerobik glikoliz metabolizması artar. Glikolizde bir ara ürün olan 1,3- Bifosfogliserat (BPG), 2,3-BPG'ye dönüşür. Soruda 2,3.bifosfogliserata ait temel özellikler sorgulanmıştır.</b> </br>• 2,3- Bifosfogliserat seviyesinin arttığı durum, Kronik hipoksi </br>• 1,3-bifosfogliserat, bifosfogliserat mutaz etkisi ile 2,3 bifosfogliserata (2,3-BPG) dönüştürülür. 2,3-BPG, glikolizin bir yan ürünü olup, birçok hücrede çok az miktarlarda bulunurken, eritrositlerde yüksek konsantrasyonlarda bulunur. 2.3-BPG, bifosfataz ile glikolizin bir ara ürünü olan 3-fosfogliserata hidrolize olur. </br>• 2,3-BPG hemoglobin yasındaki β globin zincirlerinin yüzeyindeki histidin ve lizine (bazik amino asitler) bağlanır. Sonuç olarak eritrosit içi 2,3- BPG düzeyinin artması ile birlikte Hb'in taut formu stabilize olur. Böylece Hb'in oksijene ilgisi azalır, eğri sağa kayar. </br>• 2-BPG, Hb F'e bağlanamaz, çünkü HbF'de normalde HbA'da bulunan ve 2,3-BPG bağlayan histidin yerine serin bulunmaktadır."
	},
	{
		"sira": 43,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Karbamoil fosfat sentetaz I ve II enzimleriyle ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
		"a": "Karbamoil fosfat sentetaz II sitozolde bulunur.",
		"b": "Karbamoil fosfat sentetaz I’in substratları karbondioksit ve glutamindir.",
		"c": "Karbamoil fosfat sentetaz I, mitokondride karbamoil fosfat oluşumunu gerçekleştirir.",
		"d": "Karbamoil fosfat sentetaz I ve II ATP kullanır",
		"e": "Karbamoil fosfat sentetaz I ile sentezlenen karbamoil fosfat, sitrülin oluşumu için kullanılır.",
		"aciklama": "</br>•Üre sentezinin ilk iki reaksiyonu mitokondride gerçekleşir. Döngünün diğer enzimleri sitozoldedir. Glutamat dehidrojenaz mitokondride bulunur. Bu enzim karbamoil fosfata katılan amonyağı temin eder. </br>•Karbamoil fosfat oluşumu: </br>√ Karbamoil fosfat sentetaz-1 'in kataliziyle karbamoil fosfat oluşumu iki molekül ATP harcanarak gerçekleşir. Karbamoil fosfata katılan amonyak glutamatın oksidatif deaminasyonu ile elde edilir. Bu amonyaktan elde edilen azot atomu daha sonra üre molekülünün azotlarından birini oluşturur. Karbamoil fosfat sentetaz-1 'in aktivitesl için N-asetilglutamata ihtiyaç vardır. Karbamoil fosfat ornitinle birleşir ve sitrüline dönüşür. Reaksiyon sonucu oluşan sitrülin daha sonra sitozole geçer. </br>√ Pirimidin sentezinde hız kısıtlayıcı enzim karbamoil fosfat sentetaz (KPS)-2'dir. Memeli hücrelerinde karbamoil fosfat, glutamin ve CO2'den hız kıtlayıcı bir enzim olan karbamoil fosfat sentetaz (KPS)-2 aracılığı ile sitozolde sentezlenir. KPS-2, diğer karboksilleyici enzimlerden farklıdır. Çünkü koenzim olarak biyotine gereksinimi yoktur. KPS-2, UTP ile inhibe olurken, ATP ve fosforibozil pirofosfat (PRPP) aktivatördürler. <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/2.PNG'>"
	},
	{
		"sira": 44,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi üre döngüsünde karbamoil fosfat sentetaz I enziminin allosterik aktivatörüdür?",
		"a": "N-asetilglutamat",
		"b": "Karbamoil fosfat",
		"c": "Aspartat",
		"d": "Glutamin",
		"e": "Üre",
		"aciklama": "<b>Üre, amino asitlerden elde edilen amino gruplarının esas atılım formudur. N-asetilglutamat, karbamoi1 fosfat sentetaz-1'in esas aktivatörüdür. Bu reaksiyon üre döngüsü reaksiyonlarının hız kısıtlayıcı aşamasıdır.</b> </br>• Üre sentezinin ilk iki reaksiyonu mitokondride gerçekleşir. Döngünün diğer enzimleri sitozoldedir. </br>•Karbamoit fosfat sentetaz-1 ' in kataliziyle karbamoil fosfat oluşumu iki molekül ATP harcanarak gerçekleşir. </br>• Karbamoil fosfata katılan amonyak glutamatın oksidatif deaminasyonu ile elde edilir. Bu amonyaktan elde edilen azot atomu daha sonra üre molekülünün azotlarından birini oluşturur. </br>• Karbamoil fosfat sentetaz-1 'in aktivitesi için N-asetilglutamata ihtiyaç vardır. </br>• N-asetilglutamat, asetil KoA ve glutamattan sentezlenir. Bu bileşiğin karaciğer içi konsantrasyonu proteinden zengin bir yemekten sonra artar ve üre sentezinin artmasına yol açar. </br>• Ornitin ve sitrülin üre döngüsüne katılan esas amino asitlerdir. Reaksiyon sonucu oluşan sitrülin daha sonra sitozole geçer. Sitrülin aspartatla birleşerek adininosüksinatı oluşturur. Aspartatın α-amino grubu üre molekülünün ikinci azot atomunu sağlar. </br>• Arjininosüksinat parçalanarak arjinin ve fumarata dönüşür. Bu reaksiyon sonucu oluşan arjinin ürenin prekürsörüdür. Arjinaz, arjinini ornitin ve üreye parçalar. </br>• Böbrekler renal glutaminazın etkisiyle glutaminden amonyak oluşturur. Bu amonyağın çoğu idrarla NH<sub>4</sub><sup>-</sup> olarak atılır. Bu mekanizma vücudun asit-baz dengesinin sürdürülmesi için önemlidir. Amonyak aynı zamanda glutaminin intestinal glutaminaz tarafından hidrolizi ile de elde edilir."
	},
	{
		"sira": 45,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki enzimlerden hangisinin yetersizliği konjenital hiperamonemiye neden olur?",
		"a": "Fosfofruktokinaz",
		"b": "Dallı zincirli keto asit dehidrogenaz ",
		"c": "Ornitin transkarbamoilaz",
		"d": "Glukoz 6-fosfataz",
		"e": "Hidroksimetilglutaril-KoA sentaz",
		"aciklama": "<b>Konjenital olarak üre döngüsündeki enzimlerden biri veya birkaçındaki bir defekt sonucu amonyak nontoksik bir form olan üre haline dönüştürülememoktedir. Bu durum amonyak toksisitesi ile karşı karşıya kalmamıza sebep olmaktadır. Sorunun amacı metabolizmada önemli yeri olan üre dôngüsü enzimlerinin bilinmesidir.</b> </br>• Üre; aminoasitlerden elde edilen amino gruplarının esas atılım formudur. Üre, idrarda bulunan ve azot içeren bileşenlerin %90'ını oluşturur. </br>• Ürenin içerdiği azotlardan birisi serbest NH<sub>3</sub>'den. diğeri aspartattan elde edilir. Ürenin karbon ve oksijeni karbondioksitten elde edilir. </br>• Üre sadece karaciğerde oluşur ve daha sonra kanla böbreklere taşınarak idrarla atılır. </br>• Üre sentezinin ilk iki reaksiyonu mitokondride gerçekleşir. Döngünün diğer enzimleri sitozoldedir. </br>• Üre döngüsündeki beş enzimden birinin genetik yetersizliği, üre sentezini etkilemekte doğumdan sonraki ilk bir haftada hiperamonyemi gelişmektedir; </br>√ Karbamoil fosfat sentetaz-1 eksikliğinde hiperamonyemi tip 1. </br>√ Ornitin transkarbamoilaz eksliğinde hiperamonyemi tip 2 gözlenir. </br>√ Arjininosüksinat sentetaz eksikliğinde sitrüllnemi, </br>√ Arjinosüksinaz eksikliğinde arjininosüksik asidüri gelişir. </br>√ Arjinaz eksikliğinde hiperarjininemi gelişmekte fakat diğer üre döngüsü defektlerinin tersine hiperarjinineminin ilk semptomları tipik olarak 2-4 yaşına kadar gözlenmez. Kan ve beyin omurilik sıvısında arjinin artmıştır, idrarda ise sistinüride gözlenen amino asit paterni (sistein, ornitin, arjinin, lizin) bulunur. </br>• Seçenekler incelendiğinde ornitin transkarbomoilaz ve arjinlnosüksinat liyaz enzimleri üre döngüsünde görevli enzimlerdir. Dolayısla bu enzimlerin eksikliklerinde, konjanital hiperamonyemi tablosu ortaya çıkar. </br>• Ornitin transkarbomoliaz enzimi karbamoil fosfat ve ornitini birleştirip sitrülin oluşumunu katalizler. </br>• Arjininosüksinat liyaz enzimi, arjininosüksinatı arjinin ve fumarala parçalar. </br>• Karbomoil fosfat sentetaz II enzimi, sitozolde pirimidin sentezinde kullanılır. Karbamoil fosfat sentetaz- (KPS-1) enzimi ise mitokondride üre döngüsünde görevlidir. KPS-1 eksikliğinde tip 1 hiperamonyemi tablosu ortaya çıkar. </br>• Glukoz-6-fosfataz enzimi, kana glukoz serbestleştiren bir enzimdir. Eksikliğinde glikojen depo hastalıklarından von Gierke hastalığı ortaya çıkar. </br>• Hidroksimetilglutaril-KoA redüktaz enzimi, kolesterol biyosentezinde düzenleyici basamağı katalizler. </br>• Fosfofruktokinaz, glikolizde görevli ve geri dönüşümsüz bir enzim olup düzenleyici bir enzimdir. Yine bu basamak glikolizde ATP harcanan basamaklardan biridir. </br>• Dallı zincirli keto asit dehidrojenaz, dallı zincirli amino asitlerin yıkımı da görevli bir enzimdir. Bu enzim karaciğerde bulunmaz."
	},
	 {
		"sira": 46,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Porfirin biyosentezinde dört pirol halkasının birleşmesi ve siklizasyonuyla açığa çıkan <u>ilk</u> ara ürün aşağıdakilerden hangisidir?",
		"a": "Porfobilinojen",
		"b": "Üroporfirinojen III",
		"c": "Koproporfirinojen I",
		"d": "Koproporfirinojen III",
		"e": "Protoporfirinojen IX",
		"aciklama": "<b>TUS'da sorulmuş en zor porfirya sorusudur. Porfirya sentezi ile ilgili olarak ayrıntı bir bilgi sorgulanmaktadır.</b> </br>• Porfirinler metal iyonlarını, özellikle Fe<sup>+2</sup> ve Fe<sup>+3</sup> şeklindeki demiri kolayca bağlayan bileşiklerdir. İnsanda en çok görülen metalloporfirin 'hem'dir. </br>• Hem; hemog1obin, miyoglobin, sitokromlar, katalaz, NO sentaz ve triptofan pirolaz için prostetik gruptur. </br>• Porfirin molekülünün tüm karbon ve azot atomları iki molekülden elde edilir. Glisin ve süksüinil-KoA, ALA sentazın katalizlediği bir reaksiyonla ALA oluşturmak üzere bir araya gelirler. Süksinil-KoA, glisinin aktivasyonu için gereklidir. Bu reaksiyon koenzim olarak piridoksal fosfata ihtiyaç gösterir ve porfirin biyosentezinde hız kısıtlayıcı aşamayı oluşturur. </br>• Sitozolde iki molekül ALA, çinko içeren &-aminolevülinik asit dehidrataz etkisiyle dehidrasyona uğrayarak porfobilinojen oluştururlar. Dört molekül porfobilinojen birleşir ve üroporfirinojen III oluşur. Bu reaksiyon için üroporfirinojen I sentaz (porfobilinojen deaminaz) ve üroporfirinojen III kosentaz enzimleri gerekir. </br>• Oroporfirinojen III, bir seri dekarboksilasyon ve oksidasyonla heme çevrilir. Demirin (Fe<sup>+2</sup>)protoporfirin IX'a katılması spontan olarak gerçekleşir. Ancak ferroşelataz enzimi bunu arttırır."
	},
	{
		"sira": 47,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Hem molekülünün senteziyle ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
		"a": "Hem molekülünün tüm azot ve karbonları, glisin ve süksinil-KoA’dan sağlanır.",
		"b": "İki molekül aminolevülinatın birleşmesiyle hidroksimetilbilan oluşur.",
		"c": "Piridoksal fosfat, δ-aminolevülinat sentazın koenzimidir",
		"d": "Koproporfirinojen III’ün dekarboksilasyonuyla protoporfirinojen IX oluşur",
		"e": "Hem demirinin oksidasyonu sonucunda hemin meydana gelir",
		"aciklama": "<b>Hem protoporfirin IX halkasının ortasına Fe<sup>+2</sup> molekülünün katılmasıyla ortaya çıkan yapının adıdır. Hemoglobin, miyoglabin, sitokromlar, nitrik oksit sentaz ve triptofan pirolaz gibi organizmada çak önemli görevleri olan birçok proteininin yapısına katılmaktadır. Dolayısıyla hem molekülünün sentezi ve yıkımının bilinmesi önem arz etmektedir. Sorunun amacı, hem sentezinin bilinip bilinmediğinin ölçülmesidir.</b> </br> <span style='color: red'><h3> Hem molekülünün sentezinde;</h3></span> </br>• Hem molekülünün tüm azot ve karbonları glisin ve süksinil-KoA'dan sağlanır. </br>• &-aminolevülinat sentazın kontrol basamağıdır. </br>• Piridoksal fosfat, &-aminolevülinat sentazın koenzimidlr. </br>• İki molekül aminolevlinatın birleşmesiyle porfobilinojen oluşur. </br>• Dört molekül porfobilinojenin birleşmesi ile hidroksimetilbilan oluşur. </br>• Koproporfirinojen III'ün dekarboksilasyonuyla protoporfirinojen IX oluşur. </br>• Hem demirinin oksidasyonu sonucunda hemin meydana gelir. </br>• Porfirinler metal iyonlarını, özellikle Fe<sup>+2</sup> ve Fe<sup>+3</sup> şeklindeki demiri kolayca bağlayan siklik bileşikleridir. </br>• İnsanda en çok görülen metalloporfirin 'hem'dir. </br>• Hem biyosentezinin yapıldığı başlıca yerler karaciğer, (özellikle srtokrom P450 sentezlenir) ve hemoglobin sentezinin aktif olduğu kemik iliğindeki eritrosit üreten hücrelerdir. </br>• Porfirin oluşumundaki başlangıç ve son üç aşama mitokondride, ara aşamalar sitozolde gerçekleşir. </br>• Hem sentezi &-aminolevülinik asit oluşumuyla başlar. </br> <span style='color: red'><h3>Amlnolevülinik asit (ALA) oluşumu:</h3></span> </br>√ Porfirin molekülünün tüm karbon ve azot atomları iki molekülden elde edilir. Glisin ve süksinil-KoA, ALA sentazın katalizlediği bir reaksiyonla ALA oluşturmak üzere bir araya gelirler. </br>√ Süksinil-KoA, glisinin aktivasyonu için gereklidir. Bu reaksiyon koenzim olarak piridoksal fosfata ihtiyaç gösterir ve porfirin blyosentezinde hız kısıtlayıcı aşamayı oluşturur. </br>√ Hemin ile son ürün inhibisyonu: ALA sentaz aktivitesi hemin konsantrasyonundaki artma ile baskılanır. Hemin (hematin), hem molekülünün içerdiği demirin Fe<sup>+2</sup>'den Fe<sup>+3</sup> okside olmasıyla oluşur ve ALA sentazı inhibe eder. </br> <span style='color: red'><h3>Porfobilinojen oluşumu:</h3></span> </br>√ İki molekül ALA, &-aminolevülinik asit dehidrataz etkisiyle dehidrasyona uğrayarak porfobilinojen oluştururlar. </br>√ Bu reaksiyon ağır metal iyonlarının yaptığı inhibisyona çok duyarlıdır. </br>√ Kurşun; porfirln sentezinde ALA dehidratazı inhibe ederek önce hücre içi, sonra sırasıyla plazma ve idrar ALA artışına neden olur. </br> <span style='color: red'><h3>Üroporflrlnojen oluşumu:</h3></span> </br>√ Dört molekül porfobilinojenin birleşince önce düz zincir halinde hidroksimetilbilan oluşur. Bu reaksiyonu hidroksimetilbilan sentaz katalizler. Daha sonra bu molekülün üroporfirinojen III sentaz enzimiyle halkalaştırılması sonucu üroporfirinojen III oluşur. </br> <span style='color: red'><h3>Koproporflrinojen III oluşumu:</h3></span> </br>√ Üroporfirinojen III'ün pirol halkalarındaki asetat gruplarının, üroporfirinojen III dekarboksilaz enzimi ile dekarboksilasyonu sonucu koproporfirinojen III oluşur. </br> <span style='color: red'><h3> Hem oluşumu:</h3></span> </br>√ Koproporfirinojen III mitokondriye girer ve bir seri dekarboksilasyon ve oksidasyonla protoporfirin IX'a dönüşür. </br>√ Demirin (Fe<sup>+2</sup>) protoporfirin IX'a katılmasıyla hem oluşur. Bu olay spontan olarak gerçekleşebileceği gibi ferroşelataz enzimi bunu arttırır. </br>√ Kurşun eritrosit ferroşe ataz enzimini de inhibe eder. </br>√ Kurşun zehirlenmesinin tanısında, kan kurşunun, idrarda ALA düzeyleri ile eritrositlerde protoporfirin miktarının arttığının kanıtlanması önemli göstergelerdir."
	},
	{
		"sira": 48,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Organofosfat zehirlenmesinde aşağıdaki enzimlerden hangisinin plazmadaki aktivitesinin ölçülmesi tanıya yardımcı olur?",
		"a": "Gama-glutamil transferaz",
		"b": "5'-nükleotidaz",
		"c": "Aspartat aminotransferaz",
		"d": "Asit fosfataz",
		"e": "Psödokolinesteraz",
		"aciklama": "<b>Tanısal amaçlı kullanılan enzimlerin bir kısmı plazmanın fonksiyonel enzimi iken bir kısmı da plazmada değil hücre içerisinde fonksiyon görmektedir. Çeşitli hastalıklarda bu enzimlerin düzeylerindeki değişiklikler tanı koymada yardımcı olur. Sorunun amacı organofosfat zehirlenmesinde kullanılan enzimin bilinip bilinmediğidir.</b> </br>• Psödokolinesteraz; </br>√ Plazmanın fonksiyonel enzimlerinden biridir. </br>√ Karaciğer, pankreas, kalp, beyin beyaz materyalinde bulunur ve tüm kolinli bileşikleri hidrolize eder. </br>√ Organofosfat zehirlenmelerinde ve süksinil kolin apnesinde düzeyinin düşük olması tanı koydurucudur. </br>√ En yaygın kullanımı süksinil kollni hidrolize edemeyen anormal enzim varlığını saptamaktır. </br>√ SOksinil kolin kas gevşeticidir ve anestezide kullanılır. Karaciğer hastalıklarında azalmış olarak ortaya çıkar (akut ve kronik hepatitlerde %30-50, siroz ve karsinomlarda %50-70 azalır). </br>• Kreatin kinaz (CK); </br>√ CK aktivitesinin en yüksek olduğu dokular çizgili kas, beyin ve kalp dokusudur. </br>√ Dimer yapılıdır; iki alt birimden oluşur. Bu alt birimler M ve B'dir. </br>√ İzoenzimleri CK-1 (BB), CK-2 (MB), CK-3 (MM)'dir. </br>√ Her üç izoenzim de sitozolde veya miyofibriler yapılara bağlı olarak bulunur. </br>• Aspartat aminotransferaz (AST); </br>√ Glutamat okzaloasetat transaminaz da denir (SGOT). </br>√ Aminotransferazlar normalde hücre içi enzimlerdir. </br>√ Plazmadaki yüksek aminotransferaz düzeyleri bu enzimlerden zengin hücre hasarını gösterir. </br> Örneğin fiziksel bir travma veya bir hastalık durumu hücre yıkımına neden olur. Böylece hücre içi enzimler olan ALT ve AST kana karışır, Karaciğer ve kas harabiyetinde kanda yükseklikleri gözlenebilir, </br>• Laktat dehidrojenaz (LDH); </br>√ Bir oksidoredOktazdır. </br>√ Sadace sitoplazmada bulunan LDH aktivitesi karaciğer, kalp, böbrek, iskelet kası ve eritrositlerde yüksektir. </br>√ Doku düzeyleri normal serum değerterine göre çok daha yüksektir. </br>• 5'- Nükleotidaz; </br>√ Çocuklardaki kolestaz tanısında alkalen fosfataza kıyasla daha kıymetli bir parametredir. </br>• Gama-glutamil transferaz; </br>√ Hepatoslt ve renal tübül hücrelerinde bol miktarda bulunan bu enzim sitozolik olmasına rağmen plazma membranında da bulunur. </br>√ Kolestazın ve alkolik hepatitin en iyi göstergesidir. </br>√ Hücre embranından, gamma glutamil döngüsü ile amino asitlerin taşınmasında görev alır. </br>√ Ayrıca primer, karaciğer tümörlerinde en spesifik artan enzimdir. </br>• Asit fosfataz; </br>√ Osteolitik aktivitenin arttığı durumları düzeyi yüklenen bir markerdir. </br>√ Kemik metastazı yapan prostat kanseri olgularının %90' ın da asit fosfataz düzeyleri artmaktadır."
	},
	{
		"sira": 49,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi pürin nükleotidlerinin hem de novo sentezi hem de salvage yolunda kullanılır?",
		"a": "5-fosforibozil-1-pirofosfat",
		"b": "Tiyoredoksin",
		"c": "Adenilosüksinat",
		"d": "Karbamoil fosfat",
		"e": "N<sup>10</sup>-formil-tetrahidrofolat",
		"aciklama": "<b>Pürin nükleotitleri hem DNA hem de RNA yapısı için gereklidir. Pürin nüklotitlerin halka yapısı sıfırdan (de-nova) sentezleneblidiği gibi pürin kurtar yolundan da (salvage yolu) elde edllebilir. Soruda, her iki yolda da kullanılan ortak maddenin bilinmesi istenmektedir.</b> </br>• 5-Fosforibozil-1-pirofosfat (PRPP); </br>√ Riboz-5-fosfat ve ATP'den PRPP sentetaz (riboz fosfat pirofosfokinaz) enzimi aracılığıyla sentezlenir. </br>√ Bu enzim riboz-5-fosfat ve inorganik fosfat ile aktive,AMP,ADP, GMP ve GDP ile inhibe olur. </br>√ Pürin nükleotitlerinin de-novo sentezinde glutaminden bir amine grubu PRPP'ye aktarılarak fosforibozilamin oluşumunu katalizleyen enzim PRPP glutamit aminotransferazdır. Bu basamak pürin nükleotitlerin sentezinde düzenleyici basamaktır. </br>√ Daha sonra bir dizi reaksiyonla inozin monofosfata (İMP) oluşur (Şekil). </br>√ İMP, de-novo pürin sentezinde ilk oluşan nükleotit olup, bütün pürin nükleotitlerin 'kaynağı' olarak kabul edilir . </br>√ Hücresel nükleik asitlerin normal turnoveri sonucu ortaya çıkan pürinler yıkılmak üzere iken tekrar nüükleozit monofosfatlara dönüşebilirler ve vücutta kuıtanılabilirler. Bu pürinlerin sentezinde 'yan yol'dur. Bu yola salvaj veya kurtarma yolu da denilmektedir. </br>√ Yan yolda iki enzim görev yapar; Adenin fosforibozil transferaz (APRT) Hipoksantin guanin fosforibozil transferaz (HGPRT) (Şekil) Her iki enzimde riboz-5-fosfat grubunu PRPP'den alırlar. </br>√ Yukarıdaki bilgilerden de anlaşılacağı üzere pürin nükleolitlerin hem de-novo sentezinde hem de salvaj yolunda ve pirimidin sentezinde PRPP kullanılı. </br>• Tiyoredoksin proteini; </br>√ Ribonükleolid redüktaz enziminin işlev görebilmesi için gerekli olan indirgeyici bir ajandır. </br>√ Ribonükleolid redüktaz; nükleozit difosfatları (ADP, GDP, COP ve UDP) özgün olarak deoksi şekillerine; dADP, dGDP, dCDP ve dUDP indirger. </br>√ Tiyoredoksinin işlev görebilmesi için, iindirgenmiş şekline dönmesi gereklidir. Burada indirgeyici güç olarak NADPH+H kullanılır ve bu reaksiyonu tiyoredoksin redüktaz enzimi düzenler. </br>• Adenilosükslinat; </br>√ İMP'den adenilosüksinal sentelaz aracılığıyla sentezlenir.. </br>√ IMP'den AMP senlezlenirken oluşan bir ara bileşiktir . </br>√ Pürin nükleotillerinin de nova sentezinde rol alır. </br>• Karbomil fosfat; </br>√ Pirimidin biyosentezi sırasında glutamin ve CO<sub>2</sub>'den hız kısıtlayıcı bir enzim otan karbamoil fosfat sentetaz (KPS) II aracılığı ile sitozolde oluşan bir ara üründür. </br>√ Pirimidin nükleotitlerinin de nova sentezinde kullanılır. </br>• N<sup>10</sup>-formil-tetrahidrofolat; </br>√ Pürin halka yapısında bulunan iki numaralı karbon (C2) atomunun kaynağıdır. .</br>√ Sadece de-nova pürin sentezi esnasında kullanılır. </br> 'De.nova piürin sentezi' ve 'Pürin sentezinde yan yol' başlıklı şekillere bakınız. </br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/29.PNG'></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/30.PNG'> </br> </br>"
	},
	{
		"sira": 50,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Deride D vitamini sentezinin öncül maddesi aşağıdakilerden hangisidir?",
		"a": "24,25-dihidroksikolekalsiferol",
		"b": "25-hidroksikolekalsiferol",
		"c": "7-dehidrokolesterol ",
		"d": "1,25-dihidroksikalsitriol ",
		"e": "Ergokalsiferol",
		"aciklama": "<b>Soruda, kolesterol sentezinde açığa çıkan hangi ara ürünün deride vitamin D sentezinde kullanıldığının bilinmesi istenmektedir.</b> </br>• Kolesterol sentezinde bir metabolit olan 7- dehidrokolesterol, insanlarda D vitamin öncüsü olup, dermis ve epider- miste güneş ışığı etkisi ile kolekalsiferole çevrilir. </br>• D vitamini, sınırlı miktarda güneş ışığına maruz kalan kişi erde diyetsel bir gereksinimdir. </br>• Diğer kaynaklardan gelen kolekalsiferol ile birlikte karaciğerde 25-hidroksilaz enzimi yardımıyla 25-hidroksikolekalsiferol'e dönüşür. </br>• Daha sonra D vitamini bağlayıcı proteine bağlanarak kan yolu ile böbreğe gider. </br> <img src='https://i.ibb.co/BVx7pDf/31.png' alt='Bu resmi gorebilmek icin internet bağlantısına ihtiyacınız bulunmaktadır.' class='soruImg' /> </br> </br>• 25-Hidroksikolekalsiferol, böbrek kortikal hücre mitokondrisinde bulunan ve düzenleylci enzim olan, 1-α hidroksilaz tarafından 1. pozisyonda tekrar hidroksillenir ve 1,25 dihidroksikolekalsiferol (1,25-diOH D<sub>3</sub>) oluşur. 'D vitamini metabolizması' başlıklı şekile bakınız."
	},
	{
		"sira": 51,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki hormonlardan hangisinin ikincil mesajcısı cAMP <u>değildir</u>?",
		"a": "Lüteinleştirici hormon",
		"b": "Parathormon",
		"c": "Glukagon",
		"d": "Anjiyotensin II",
		"e": "Tiroid stimüle edici hormon",
		"aciklama": "<b>Hormonlar etki mekanizmalarına göre sınıflandırılırlar. Öncelikli olarak reseptörü hücre içerisinde olanlar ve reseptörü hücre yüzeyinde olanlar olmak üzere iki ana grupta toplanabilir. Hücre yüzey reseptörüne bağlanan hormonlar etkilerini gerçekleştirebilmek için ikinci haberci sistemleri kullanır. Sorunun amacı, hücre içi ve hücre yüzey reseptörlerine bağlanabilen hormonların ayrımının bilinmesidir. Ayrıca bazı hormonların hangi ikinci haberci sistemi kullandığının bilinmesi de sorgulanmaktadır.</b> </br>• Endokrin hücrelerde sentezlenerek dolaşıma verilen ve hedef hücrelerde etki gösteren maddelere hormon denir. </br>• Hormonların uzak hücrelerde gösterdikleri etkiye endokrin etki denir. </br>• Hormonların komşu hücrelerde gösterdikleri etkiye parakrin etki, sentezlendikleri hücrede etki göstermelerine ise otokrin etki denir. Parakrin ve otokrin etki gösteren bileşikler dolaşım ile taşınmamaktadır. </br>• Hormonlar yağda (grup 1) ve suda çözünen (grup II) hormonlar olarak sınıflandırılabilir. Yağda çözünen hormonların reseptörleri hücre içerisinde bulunurken, suda çözünen hormonlann reseptörleri hücre yüzeyindedir. </br>• Yağda çözünen hormonlar arasında steroit, tiroit hormonlar ve 1-25 dihidroksikolekalsiferot (kalsitirol) gibi örnekler bulunur, </br>• Suda çözünen hormonlar arasında katekolaminler, küçük peptitler, protein ve glikoprotein yapısındaki hormonlar bulunur. </br>• Sadece buraya kadar olan bilgi ile bile bu soru yapılabilir. Çünkü sorudaki verilen hormonlar incelendlğinde sadece katsitriol (1,25- dihidroksivitamin D3) yağda çözünen bir hormondur. Dolayısıyla reseptörü de hücre içerisindedir. Reseptörü hücre içerisinde olduğu için ikinci haberci olarak cAMP kullanmasına gerek yoktur. </br> Aşağıdaki hormonların etki mekanizmalarına göre sınıflandırılması başlığı altında glukagon, follikül uyarıcı honnon, adrenokortikotropik hormon ve kalsitonin ikinci haberci olarak cAMP'yi kullandığı görülecektir. </br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/32.PNG'> </br> </br> <span style='color: red'><h3> HORMONLARIN ETKi MEKANİZMALARINA GÖRE SINIFLANDIRILMASI </h3></span> </br> I. Reseptörü Hücre İçinde Olan Hormonlar: </br>• Androjenler </br>• Kalsitriol 1,25 [OH]-D3 </br>• Östrojenler </br>• Glukokortikoidler </br>• Mineralokortikoitler </br>• Progeslinler </br>• Retinoik asit </br>• Tiroit hormonları(T<sub>3</sub> ve T<sub>4</sub>) </br> <span style='color: red'><h3>II. Hücre yüzey reseptörlerine bağlanan hormonlar:</h3></span> </br> <span style='color: red'><h4>A. İkincil Habercisi cAMP (Gs) Olanlar:</h4></span> </br>• β-Adrenerjik katekolaminler </br>• Adrenokortikotropik hormon (ACTH) </br>• Antidiürelik hormon (ADH) </br>• Follikül uyarıcı hormon (FSH) </br>• Glukagon </br>• Kalsitonin </br>• Koriyonik gonadotropin, insan (hCG) </br>• Kortikotropin salıcı hormon (CRH) </br>• Lipotropin (LPH) </br>• Lüteinleştirici hormon (LH) </br>• Melanosit uyarıcı hormon (MSH) </br>• Paratiroit hormonu (PTH) </br>• Tiroit uyarıcı hormon (TSH) </br> <span style='color: red'><h4>Adenilat Siklaz inhibisyonu Yapanlar (Gi):</h4></span> </br>• a2-Adrenerjik reseptörler </br>• Anjiotensin II </br>• Asetilkolin </br>• Somatostalin </br>• Opiyoitler"
	},
	 {
		"sira": 52,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi, alfa alt birimleri aynı olup beta alt birimleri farklı olan glikoprotein yapıda hormonlardan biri <u>değildir</u>?",
		"a": "İnsan koryonik gonadotropin hormonu",
		"b": "Folikül stimüle edici hormon",
		"c": "Lüteinleştirici hormon",
		"d": "Tiroid stimüle edici hormon",
		"e": "Tirotiropin salgılatıcı hormon",
		"aciklama": "<b>Soruların amacı, hormon gruplarının yapı ve özelliklerlne göre sınıflandırılması; yağda çözünen hormonlar ile suda çözünen hormonların yapısal farlılıklarının ve glikoprotein yapıda olan hormonların bilinmesidir.</b> </br>• Hormonlar yağda ve suda çözünen hormonlar olarak sınıflandırılabilir. </br>• Yağda çözünen hormonlar arasında steroit yapılı hormonlar, tiroit hormonları ve 1-25 diOH-kolekalsiferol (kalsitriol) gibi örnekler bulunurken, suda çözünen hormonlar arasında katekolaminler, küçük peptitler, protein ve glikoprotein yapısında (FSH, LH ve TSH) hormonlar bulunur. </br>• FSH ve LH; </br>√ Ön hipofiz tarafından salgılanırlar. </br>√ Glikoprotein yapısındandırlar. </br>√ Bu hormonlar cAMP yolu ile kadınlarda overlerin fonksiyonunu düzenlerken, erkeklerde testislerde gamelojenik ve endokrin etkinliklerini düzenler. </br> <span style='color: red'><h3>HCG;</h3></span> </br>√ Glikoprotein diğer bir gonadotropindir </br>√ Gebelerde plasentadan salgılanır. </br>√ Kan ve idrarda düzeyinin kalitatif veya kantitatif olarak gösterilmesi gebelik testlerinin temel prensibini oluşturmaktadır. </br>√ HCG'nin fötüs ve fötal trofoblastlara karşı, endometriyum hücrelerinin immün reaksiyonunu önleyerek fötüsün 'red' edilmesini önlediğii düşünülmektedir (aynı etki progesteron ve vit A'da da vardır). </br> <span style='color: red'><h3>Tirotropln (TSH);</h3></span> </br>√ Hipofiz bezi tarafından üretilen üç glikoprotein yapıda hormondan birisidir. </br>√ Hipofiz ön lobundaki tirotrof hücreler tarafından salgılanan TSH, T3 ve T4 salgılanmasını her aşamada düzenleyerek kontrol eder. </br>√ TSH birbirine bağlı a ve B alt birimlerinden oluşmuş bir glikoproteindir. </br>√ Alfa alt birimi, lüteinizan hormon (LH), folikül uyarıcı hormon (FSH) ve human koryonik gonodotropin (hCG)'in a alt birimleri ile benzer yapıdadır. </br>√ D vitamini türevleri, steroit hormon benzeri fonksiyonlara sahip olan ve yağda çözünen bir grup sterollerdir. Aktif molekül olan 1,25- dihidroksikolekalsiferol diğer adı ile kalsitriol, hücre içi reseptör proteinlere bağlanır. 1,25- dihidroksi kolekalsiferol reseptör kompleksi hedef hücrelerin çekirdeğindeki DNA ile etkileşerek ya seçici olarak gen ifadesini uyarır ya da özgün olarak gen transkripsiyonunu baskılar. Kalsilriolün en önemli etkisi, plazma kalsiyum ve fosfor düzeylerini düzenlemektir. </br>• Adrenalin, suda çözünen, amine asit türevi bir hormon olup tirozinden sentezlenmektedir. </br>• Progesteron; steroit yapıda ve yağda çözünen olup bir hormon olup, kolesterolden sentezlenmektedir. </br>• Tiroit hormonları, yağda eriyen hormon sınıfında olup, tirozin ve iyottan sentezlenmektedir. </br>• ACTH ve MSH, pro-opiomelanokortin (POMC) peptit ailesi olarak adlandırılmaktadır. </br>• Somatotropin adı da verilen büyüme hormonu (growth hormone = GH), ön hipofizin somatotropik (asidofillk) hücrelerinde 191 amino asitlik tek bir polipeplid zinciri şeklinde sentezlenmektedir. Paratiroit bezler tarafindan salgılanan paratiroit hormon (PTH) disülfit bağı içermeyen 84 amino asitlik tek bir polipeptit zinciri olarak salgılanır. İnsülin ve pek çok pepdit hormon gibi prehormon olarak senlezlenir. </br>• Adrenalin, suda çözünen, amino asit türevi bir hormon olup tirozinden sentezlenmektedir"
	},
	 {
		"sira": 53,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Androstenedionun östrona (E1) dönüşümünü katalizleyen enzim aşağıdakilerden hangisidir?",
		"a": "Aromataz",
		"b": "18-hidroksilaz",
		"c": "Desmolaz",
		"d": "3β-hidroksisteroid dehidrogenaz",
		"e": "5α-redüktaz",
		"aciklama": "<b>Sorunun amacı; androjenlerin östrojenlere dönüşümününe dair temel bir bilginin bilinnmesi istenmektedir. </b> </br>• Östrojen hormonu; </br>√ Kadınlarda: overlerin tekal hücrelerinden, periferik dokularda özellikle de plasenta, cilt, kemik, beyin, gonadlar ve yağ dokusunda androjenlerdan (androstenedion) ve adrenal korteksin zona retikülaris hücrelerinden sentezlenir. </br>√ Erkeklerde ise testisin leydig hücreleri (interstisyel hücreler) ile adrenal korteksin zona retikülaris hüereterinden sentezlenir. </br>• Erkeklerde androjenler periferik dokularda özellikle cilt, kemik, beyin, kas, gonadlar ve yağ dokusunda bulunan aromataz enzimi ile östrojene dönüştürülürler. </br>√ Desmolaz, 18-hidroksilaz ve 3B-hidroksisteroit dehidrojenaz enzimleri steroit hormon sentezinde kullanılan enzimlerdir. </br>√ Testesteronu dihidrotestesterona dönüştüren 5-a redüktaz enzimi bulunmaktadır. </br>'Aromataz etkisi ile östradiol sentezi' başlıklı şekile bakınız. </br></br> Steroit Hormonlar İle İlgili Sorulabilecek Önemli Bilgiler </br> 1. Hangi steroit hormonun kanda özel bir taşıyıcısı olmayıp büyük aranda albümine bağlanarak taşınmaktadır ... --> Aldosteron </br>2. ACTH'a bağımlı olan ve kolesterolun sitozolden mitokondriye taşınması için esansiyel olan madde hangisidir ... --> Steroidojenik akut regülatör (StAR) protein <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/33.PNG'>"
	}
	
	
	
]