[
	{
		"bilgi": "Anatomi - 2015",
		"sira": 1,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "'Labrum articulare' yapısının bulunduğu eklemler aşağıdakilerin hangisinde birlikte verilmiştir?",
		"a": "Kalça eklemi ve diz eklemi",
		"b": "Omuz eklemi ve dirsek eklemi",
		"c": "Omuz eklemi ve kalça eklemi",
		"d": "Omuz eklemi ve el bileği eklemi",
		"e": "Diz eklemi ve ayak bileği eklemi",
		"aciklama": "<b>Labrum articulare, menisküs, diskus ve fibröz kıkırdak içeren eklemler sınavda test edilebilir.</b> </br></br>Sorunun amacı eklemler hakkında genel bilginin sorgulanmasıdır. Sıklıkla vurguladığımız bir direkt bilgi sorusudur, </br></br>• Labrum articulare: Fibröz kıkırdak yapısında halka şeklinde oluşumdur. Eklem yüzlerinin kenarlarına tutunur. Konkav eklem yüzünü derinleştirir ve temas alanını artırır. Vücutta sadece iki eklemde vardır; articulatio humeri (labrum glenoidale) ve articulatio coxae (labrum acetabuli). </br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/34.PNG'> </br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/35.PNG'> </br></br></br>"
	},
	 {
		"sira": 2,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Regio sternocleidomastoidea’daki <u>en yüzeyel</u> ven aşağıdakilerden hangisidir?",
		"a": "Vena maxillaris",
		"b": "Vena jugularis externa",
		"c": "Vena jugularis interna ",
		"d": "Vena facialis",
		"e": "Vena thoracica interna",
		"aciklama": "<b>M.sternocleidomastoideus boyunda önemli bir anatomik işaret noktasıdır. Kasın önünde ve arkasında önemli anatomik yapılar bulunması nedeniyle her zaman potansiyel soru niteliği taşır. Sorunun amacı boyun bölgesindeki anatomik yapıların topografisini sorgulamaktır. Vena jugularis externa platysma'nın arakasında musculus sternocleidomastoideus'un önünde seyreder.</b> </br></br>Vena jugularis externa</br></br> </br>Büyük oranda scalp'ı ve yüzü drene eder. Musculus sternocleidomastoideus'un üzerinde, platysma'nın altında, clavicula orta bölümüne doğru oblik olarak seyreder. Vena subclavia'ya açılır. </br>Vena maxillaris; fossa infratemporalis'te, pterigoid kaslar arasında yer alan plexus pterygoideus'un arka ucundan başlar. Bu ven kısa bir seyirden sonra vena temporalis superficialis ile birleşerek vena retromandibularis'i oluşturur. </br>Vena thoracica interna; aynı isimli arterin yanında göğüs kafesinin iç yüzünde sternum'un her iki yanında seyreder. ilk 6 venae intercostales anteriores ile vena musculophrenica ile vena epigastrica superior bu vene dökülür. Her iki tarafın vena thoracica interna'sı kendi taraflarındaki vena brachiocephalica'lara açılır. </br>Vena jugularis interna; kafa, beyin, yüzün yüzeyel bölümleri ve boynun büyük bölümünün venöz kanını toplar. Foramen jugulare'de, sinus sigmoideus'un devamı olarak başlar. Musculussternocleidomasto ideus'un derininde ve vagina carotica içinde aşağı doğru seyreder. Sternoklavikuler eklemin arkasında vena subclavia ile birleşerek vena brachiocephalica'yı oluşturur. </br>Vena facialis; gözün iç köşesinde vena angularis olarak başlar. Vena retromandibularis'in ön dalı ile birleşip, vena jugularis interna'ya açılır. </br>M.sternocleidomastoideus; manubrium sterni (sternal baş) ve clavicula'dan (klavikular baş) iki başla başlar, processus mastoideus'a ve linea nuchalis superior'un lateral bölümüne insersiyo yapar. Başların arasında kalan üçgen çukura fossa supraclavicularis minor denir. Vena jugularis interna'nın alt ucu (bulbus inferior venae jugularis) buradadır. Boynun anahtar kasıdır. Boynu, ön ve arka (veya yan) iki üçgen alana ayırır. </br>Kasın ön (dış) yüzü; vena jugularis externa, nervus auricularis magnus ve nervus transversus colli, arka (iç) yüzü; vagina carotica, plexus cervicalis, ansa cervicalis, plexus brachialis'in supraklavikular parçası, hiyoid altı kaslar, nervus phrenicus ve arteria subclavia ile komşudur. Nervus accessorius tarafından delinir ve bu sinir ile innerve olur. </br>Tek taraflı çalıştığında, başı çalıştığı tarafa eğer ve rotasyon yaptırır. Böylece yüzü karşı tarafa baktırır. İki taraflı çalıştığında başa fleksiyon yaptırır. Supin pozisyonundayken musculus longus colli ile birlikte başın kaldırılmasında kullanılır (başı yastıktan kaldırırken). Bu iki kas yemek yerken de kullanılır. Musculus sternocleidomastoideus, derin inspiryumda çalışır."
	},
	{
		"sira": 3,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi parasempatik ganglionlardan biri <u>değildir</u>?",
		"a": "Ganglion submandibulare",
		"b": "Ganglion pterygopalatinum",
		"c": "Ganglion oticum",
		"d": "Ganglion ciliare",
		"e": "Ganglion stellatum",
		"aciklama": "<b>Nöron gövdesi (perikaryon) toplanmalarına merkezi (santral) sinir sisteminde nucleus, periferik sinir sisteminde ganglion adı verilir. Bu yapılar sinir sisteminde gri renkte görünür (substantia grisea).</b> </br> Duyu ganglionları ve otonom ganglionların isimleri ve fonksiyonları unutulmamalıdır.</br> Ganglion ciliare; nervus oculomotorlus'a ait parasempatik ganglionudur. </br>Ganglion pterygopalatinum; nervus facialis'e ait parasempatik ganglionudur. </br>Ganglion submandibulare; nervus facialis'e ait parasempatik ganglionudur. </br>Ganglion geniculi; nervus facialis'e duyu ganglionudur. Tat duyusu ve somatik duyunun nöron gövdeleri bulunur. </br>Ganglion oticum; nervus glossopharyngeus'a ait parasempatik ganglionudur. </br></br> Duyu ganglionlan</br></br> 1. Gang. spinale (arka kök ganglionu); foramen intervertebrale'dedir. Gövdenin somatik duyularının ve organ duyularının 1. nöronlarını içerir. </br>2. Gang. trigeminale (5) (semilunar ganglion, Gasser ganglionu); temporal kemikteki impressio trigeminalis'i oluşturur. Yüzün somatik duyularının 1. nöronlarını içerir. </br>3. Gang. geniculi (7); somatik duyu, tat duyusu ve organ duyularının 1. nöronlarını içerir. Miks gangliondur. </br>4. Gang. spirale cochleae (8); cochlea içindeki canalis spiralis modioli'dedir. İşitmenin 1. nöronlarını içerir. </br>5. Gang. vestibulare (8); meatus acusticus internus'un dibinde lokalizedir. Dengenin 1. nöronlarını içerir. </br>6. Gang. superius (9 ve 10'un); sadece somatik duyuların 1. nöronlarını içerir. </br>7. Gang. inferius (9 ve 10'un); tat ve organ duyusuyla ilgili 1. nöronları içerir.</br></br> Otonom ganglionlar (bu ganglionların tümünde postsinaptik (postganglionik) nöronlar bulunur)</br></br> Sempatik (paravertebral, sempatik zincirdeki ganglionlar)</br> </br>• Gang. cervicale superius </br>• Gang. cervicale medium </br>• Gang. cervicothoracicum (stellat ganglion) </br>• Gang. impar</br></br> Sempatik (prevertebral, aorta abdominalis'in önündeki ganglionlar)</br></br> </br>• Gang. coeliacum (gang. aorticorenale) </br>• Gang. mesentericum superius </br>• Gang. mesentericum inferius</br></br> Parasempatik</br></br> </br>• Gang. ciliare: 3 </br>• Gang. pterygopalatinum: 7 </br>• Gang. submandibulare: 7 </br>• Gang. oticum: 9 </br>• Gang. terminalis ve gang. muralis: 10 ve S2-4 </br></br>• Duyu gangllonu olan kranyal sinirler; V, VII, VIII, IX ve X'dur. </br>• Sadece Vlll'in ganglionlarında bipolar nöronlar vardır. </br>• Bipolar nöronlar sinir sisteminde sadece; retina'da, olfaktor mukozada ve Vlll'in ganglionlarında (ganglion vestibulare ve ganglion spirale cochleae; Corti ganglionu) vardır. </br>• Olfaktor mukozada bulunan bipolar nöronlar, sinir sistemindeki tek çoğalabilme özelliği olan nöronlardır. </br>• Retina'daki fotoreseptörler unipolar nörondur."
	},
	{
		"sira": 4,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki oluşumlardan hangisi femurun proksimal yarısında bulunmaz?",
		"a": "Tuberositas glutea",
		"b": "Tuberculum quadratum",
		"c": "Linea pectinea",
		"d": "Tuberculum adductorium",
		"e": "Fossa trochanterica",
		"aciklama": "<b>Sorunun amacı, iskeletin en büyük kemiği olan femur'un, yüzey işaretlerini test eden bir sorudur.</b> </br></br>Femur (os femoris) </br></br> </br>• İskeletin en uzun, en güçlü ve en ağır kemiğidir. Uzunluğu 40-45 cm'dir. Bir kişinin boyu, genellikle femur uzunluğunun dört katıdır. iskelette, clavicula'dan sonra kemikleşmeye başlayan uzun kemiktir.</br></br> Proksimal uç </br></br>• Caput femoris'in ortasında bulunan fovea capitis femoris'e, kalça ekleminin (articulatio coxae) ligamentlerinden biri olan ligamentum capitis femoris tutunur. </br>• Collum femoris; ortalama 5 cm uzunluğundadır. Yaklaşık 125'lik (çocuklarda 160') bir açı ile baş ve gövdeyi birleştirir. Bu açılanma, kalça ekleminde hareketin yapılmasını kolaylaştırır. </br>• Linea intertrochanterica; gövdeyle boynun birleşmesinde, ön taraftadır. Musculus vastus lateralis'in bir bölüm lifi ve kalça eklemine (articulatio coxae) ait olan ligamentum iliofemorale tutunur. </br>• Crista intertrochanterica; gövdeyle boynun birleşmesinde, arka taraftadır. Tam ortasında· bulunan tuberculum quadratum'a, musculus quadratus femoris (uyluğun en güçlü dış rotator kası) insersiyo yapar. </br>• Trochanter minor; medialdeki bu çıkıntıya musculus iliopsoas (uyluğun en kuvvetli fleksör kası) insersiyo yapar. </br>• Trochanter major; lateralde ve daha büyük olan bu çıkıntıya, gluteal kaslar ve uyluğun dış rotalar kasları tutunur. Gluteal bölgede en lateraldeki kemik çıkıntıdır. iç yüzündeki fossa trochanterica'ya, musculus obturatorius externus insersiyo yapar. </br>• Tuberositas glutea; crista intertrochanterica'nın hemen aşağısındadır. Musculus gluteus maximus (uyluğun esas ekstensör kası)'un derin lifleri ve musculus adductor magnus'un pubis'ten başlayan lifleri tutunur. </br></br> Gövde</br></br> </br>• Linea spiralis; gövdenin arka yüzündedir. Proksimalde linea intertrochanterica, distalde linea pectinea ile bir araya gelip, linea aspera'nın labium mediale'sini oluşturur. </br>• Linea aspera; gövdenin dış yüzündedir. Labium laterale ve labium mediale denilen iki dudağı vardır. Labium laterale'ye musculus vastus lateralis, labium mediale'ye musculus vastus medialis tutunur. Ek olarak, musculus adductor longus ve musculus biceps femoris'in caput breve'si de linea aspera'ya tutunur. Foramen nutricium, linea aspera üzerindedir. </br>• Linea pectinea; gövdenin arka yüzündedir. Trochanter minor'un bazisi ile devamlıdır. Musculus pectineus tutunur. </br></br>Distal uç</br></br> </br>• Facies poplitea; arteria poplitea'yı, femur'dan ayıran yağ dokusu ile örtülü yüzdür. Fossa poplitea'nın tabanını yapar. Burada damarların geçtiği birçok küçük delik bulunur. </br>• Facies patellaris; patella'nın oturduğu yüzdür. </br>• Linea supracondylaris medialis ve linea supracondylaris lateralis; condylus medialis ve condylus lateralis ile linea aspera arasında uzanan çizgi şeklindeki kabartılardır. Lateral olanına musculus biceps femoris'in caput breve'si ve musculus plantaris, medial olanına musculus vastus medialis ve musculus adductor magnus'un tendonundan aponörotik bir bö.lüm tutunur. </br>• Condylus medialis - Condylus lateralis; tibia üzerine oturan yumrulardır. Aralarında kalan çukura fossa intercondylaris denir. </br>• Epicondylus medialis - Epicondylus.lateralis; condylus'ların en belirgin yerleridir. Lateral olanına ligamentum collaterale fibulare, medial olanına ligamentum collaterale tibiale tutunur. </br>• Tuberculum adductorium; condylus medialis'tedir. Musculus adductor magnus'un sonuç tendonu tutunur. </br>• Sulcus popliteus; epicondylus lateralis'in hemen altındadır. Musculus popliteus tutunur. </br>• Linea intercondylaris; fossa intercondylaris'in tabanını, facies poplitea'dan ayıran transvers çizgi şeklinde kabartıdır. </br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/36.PNG'> </br></br></br>"
	},
	{
		"sira": 5,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki yapılardan hangisi torakal vertebralarda <u>bulunmaz</u>?",
		"a": "Processus articularis superior",
		"b": "Processus transversus",
		"c": "Incisura vertebralis inferior",
		"d": "Foramen vertebrale",
		"e": "Foramen transversarium",
		"aciklama": "<b>Cotumna vertebralis 33 vertebradan oluşur. Tipik bir vertebranın corpus vertebrae ve arcus vertebrae denilen iki bölümü vardır. İkisi arasında katan deliğe foramen vertebrate denir. Vertebratar üst üste geldiğinde, bu delikler cana/is vertebralis'i oluşturur. Vertebratarın karakteristik özellikleri ve üzerinde bulunan çıkıntıları hatırlanması gereken yönleridir.</b> </br></br>Foramen vertebrale, processus articularis superior, incisura vertebralis inferiorve processus transversus tüm vertebralarda bulunan ortak özelliklerdir. </br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/37.PNG'> </br> Foramen transversarium, sadece servi kal vertebralara özgüdür ve onların en karakteristik özelliğidir. C7 vertebra hariç, diğer servikal vertebralardaki bu deliklerden arteria-vena vertebralis geçer. C7'dekilerden sadece vena vertebralis accessoria geçer. </br> 'Tipik torakal vertebra (solda) ve tipik servikal vertebra (sağda)' başlıklı şekile bakınız. </br></br> Thorax ve Volumna Vertebratlaris ile ilgili sorulabilecek önemli bilgiler </br></br> 1. Servikal vertebraların özellikleri... Processus transversus'larmda bulunan foramen transversarium. C7 hariç bu deliklerden arteria vertebralis ve vena vertebralis geçer. C?'deki for. transversarium'dan tek başına v. vertebralis accessoria geçer. Torakal vertebraların karakteristik özelliği kaburgalar için olan eklem yüzleri (fovea costalis). Lumbal vertebraların karakteristik özelliği proc. accessorius ve proc. mammillaris denilen çıkıntıları.</br> 2. Torakal vertebraların en karakteristik özelliği ... Gövdelerinde ve processus transversus'ları üzerinde bulunan kaburgalar için eklem yuzleridir. 1. 9, 10. 11 ve 12 atipik torakal vertebralardır.</br> 3. Kaburgaların önemli özellikleri ... Arcus costalis'i 7-10 kaburgalar yapar. sulcus ,venae subclaviae ve sulcus arteriae subclaviae, birinci kostadadır, birinci kaburganın ve 12. kaburganın sulcus costae'si yoktur. yedinci kaburga en uzun kaburgadır. tuberculum musculi scaleni anterioris, birinci kaburgadadır, tuberculum musculi scaleni posterioris, ikinci kaburgadadır</br> 4. Canalis sacralis'te hangisi bulunmaz ... Pia mater, conus medullaris ve ligamentum denticulatum Canalis sacralis'te bulunan yapılar... Dura mater spinalis. arachnoidea mater spinalis, spatium subarachnoideum, spatium epidurale ve spatium subdurale; bu yapılar, kanalın orta parçası yakınında biter (S2 vertebra seviyesi), filum terminale (pars pialis), Ganglion spinale'ler, Cauda equina (LI vertebra altında kalan spinal sinir köklerinin oluşturduğu at kuyruğuna benzer yapı)."
	},
	{
		"sira": 6,
		"yanit": "a",
		"soruUstKismi": "Trafik kazası sonrası bir hastada, concha nasalis superior ön kısmından beyin omurilik sıvısının geldiği görülmüştür",
		"soru": "Bu hastada kırık aşağıdaki anatomik oluşumların hangisindedir?",
		"a": "Os ethmoidale’nin lamina cribrosa’sı",
		"b": "Concha nasalis superior ",
		"c": "Os sphenoidale",
		"d": "Maxilla",
		"e": "Atrium meatus medii ",
		"aciklama": "<b> Os ethmoidale; frontal, maksilla, lakrimal, palatin, sfenoid1 vomer, nazal ve inferior nazal konka ile eklem yapar (toplam 13 kemik). En fazla kemikle eklem yapan kranyum kemiğidir. Ek olarak cartilago septi nasi (burun bölmesi kıkırdağı) ile de eklem yapar. Her yönüyle soru adayıdır. </b> </br></br> </br>•Lamina cribrosa, lamina perpendicularis ve labyrinthus ethmoidalis (iki tane) denilen uzantıları vardır. </br>•Lamina cribrosa; burun boşluğunun (cavitas nasi) üst duvarının büyük bölümünü yapar. Burun boşluğunu, fossa cranii anterior'dan ayırır. üzerinde bulunan deliklerden (foramina cribrosa), olfaktor sinir uzantıları kafa içine geçer. üst yüzünde bulunan crista galli isimli çıkıntıya falx cerebri tutunur. Crista galli'nin iki tarafında gyrus rectus yer alır. Gyrus rectus'ların lateralinde, frontal kemiğin pars orbitalis'i üzerinde bulbus olfactorius'lar uzanır. </br>•Ön kafa tabanı kırığında, etmoid kemiğin lamina cribrosa'sı kırılır ve araknoid mater (beyin zarı) yırtılırsa, subaraknoid aralığın açılması sonucu burundan kanlı BOS (beyin omurilik sıvısı) gelir. Buna BOS rhinorrhea'si (BOS rinoresi) denir. Benzer durum, orta kafa tabanı kırığında olur. Temporal kemik kırılır ve kulaktan kanlı BOS gelir (BOS otorrhea'si; BOS otoresi). </br>•Labyrinthus ethmoidalis; iki laminalı olan bu parçanın, dış laminası (lamina orbitalis) orbita iç duvarının, iç laminası da burun boşluğunun dış duvarının yapısına katılır. İki lamina arasında etmoidal sinüsler (cellulae ethmoidales) bulunur. Burnun dış duvarındaki concha nasalis superior, concha nasalis media ve bazen bulunan concha nasalis suprema, labyrinthus ethmoidalis'in uzantılarıdır. </br>•Concha nasalis inferior ayrı bir çift visserokranyum kerniğidir. </br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/38.PNG'> </br></br></br></br>"
	},
	{
		"sira": 7,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Sutura coronalis’in oluşumuna katılan kemik çifti aşağıdakilerden hangisidir?",
		"a": "Paryetal – Oksipital",
		"b": "Frontal – Sfenoid",
		"c": "Paryetal – Temporal",
		"d": "Frontal – Paryetal",
		"e": "Oksipital – Temporal",
		"aciklama": "<b> Kranyum sütürleri (suturae cranii) ve fontaneller (fonticuli cranii)</b> </br>• Sutura coronalis; paryetal kemiklerin ön kenarları ile frontal kerniğin arka kenarı arasındaki transvers sütürdür. </br>• Sutura sagittalis; iki paryetal kemik arasındaki sagittal sütürdür. </br>• Sutura lambdoidea; paryetal kemiklerin arka kenarları ile oksipital kemik arasındaki sütürdür. </br>• Sutura squamosa; paryetal kemik ile temporal kemik arasında her iki tarafta bulunan sütürdür. </br>• Sutura occipitalis transversa; sutura lambdoidea'lar arasında transvers olarak uzanan sütürdür. Bazen bu sütür ile sutura lambdoidea'nın birleşme yerinde os suturale (ossa suturalia; Wormian kemikleri) denilen aksesuar kemik(ler) bulunabilir. Sutura lambdoidea'lar ile sutura occipitalis transversa arasında kalan oksipital kemik bölümüne os interparietale (os incae) denir. </br>• Sutura metopica; fetal kranyumda, iki taraf frontal kernik arasındaki sütürdür. Bu sütür genellikle dokuzuncu aya kadar norrnal olarak kapanan bu sütür, altıncı yaşa kadar tamarnen kaybolur. Bazen kalıcı olabilir (sutura frontalis persistens; metopism). </br>• Sutura coronalis ile sutura sagittalis'1n kesişme noktasına bregma, sutura sagittalis He sutura lambdoidea'nın kesişme noktasına lambda adı verilir . Bregrna, yenidoğandaki fonticulus anterior'un (ön fontanel), lambda ise fonticulus posterior'un (arka fontanel) yerine uyar. </br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/39.PNG'> </br></br></br></br>"
	},
	{
		"sira": 8,
		"yanit": "d",
		"soruUstKismi": "Over tümörü nedeniyle operasyon geçiren bir kadın, ameliyat sonrası sağ uyluğunu diğerinin üzerine getirmekte güçlük çekmektedir",
		"soru": "Buna göre, aşağıdaki sinirlerden hangisi etkilenmiş olabilir?",
		"a": "Nervus gluteus superior",
		"b": "Nervus gluteus inferior",
		"c": "Nervus genitofemoralis",
		"d": "Nervus obturatorius",
		"e": "Nervus femoralis",
		"aciklama": "<b> Ovaryum fossa ovarica denilen bir çukurda oturur. Bu çukurun tabanından a.v.obturatoria ve n.obturatorius geçer. N.obturatorius uyluğun addüktör kaslarının siniridir. Sinirin başına bir iş geldiğinde addüktör kaslar çalışmadığından uyluk uyluk üstüne atılamaz.</b> </br></br>N.gluteus superior, m.gluteus medius ve minimus'un siniri.</br> N.gluteus inferior; m.gluteus maximus'un siniri.</br> N.genitofemoralis; m.psoas major'u delen sinir.</br> Genital dalı m.daıtos ve m.cremaster'in uyarır.</br> N.obturatorius; uyluğun addüktör kaslarını uyarır.</br> N.femora/is; m.iliacus, m.saıtorius, m.quadriceps femoris ve m.pectineus (genellikle)'u uyarır.</br> N. cutaneus femoris lateralis; uyluğun diz eklemine kadar anterolateralinden duyu taşır.</br> </br> OVARIUM </br></br> </br>Erkekteki testislerin karşılığı olan ovaryumlar, küçük pelvis'in lateral duvarında bulunan fossa ovarica'da oturur. Bu çukur, yukarıdan arteria-vena iliaca externa, arkadan arteria-vena iliaca interna ve ureter tarafından sınırlanır. Çukurun tabanından nervus obturatorius ve obturator damarlar geçer. Ovaryektomide, nervus obturatorius yaralanabilir. Obturator sinir uyluğa addüksiyon yaptıran kasların siniridir. Sonuç olarak uyluğun addüksiyonu etkilenir ve uyluk diğer uyluğun üzerine koyulamaz."
	},
	 {
		"sira": 9,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki kaslardan hangisi hem bacağa hem de ayağa fleksiyon yaptırır?",
		"a": "Musculus gastrocnemius",
		"b": "Musculus tibialis posterior",
		"c": "Musculus tibialis anterior",
		"d": "Musculus flexor digitorum longus",
		"e": "Musculus flexor hallucis longus",
		"aciklama": "<b> İki eklemde hareket yaptıran kaslar sınavın sevilen sorularındandır. Zaman zaman test edilebilecekleri unutulmamalıdır.</b> </br></br> Bacak arka bölge kasları, ayak ve ayak parmaklarına fleksiyon (planlar fleksiyon) yaptırırlar ve n. tibialis ile uyarılırlar. Bacağın yüzeyel tabakasında bulunan m. gastrocnemius ve m. soleus birlikte m. triceps surae adı ile bilinir. Bacak arkasındaki baldır denilen kabartıyı yapar. Sonuç tendonu, tendo calcaneus (Achilles tendonu) adı ile calcaneus'un arka yüzüne insersiyo yapar.</br> M. gastrocnemius, bacak arka bölgesindeki kasların en yüzeyel olanıdır. Femur kondillerinden iki başla (caput mediale ve caput laterale) başlar. Diz eklemini ve ayak bileği eklemini çaprazladığı için, hem bacağa hem ayağa fleksiyon yaptırır. </br></br> Alt ekstremitenin iki parçasına hareket yaptıran kaslar </br></br> </br>• M. sartorius; uyluğa ve bacağa fleksiyon. </br>• M. tensor fasciae latae; uyluğa fleksiyon ve iç rotasyon, bacağa ekstensiyon ve dış rotasyon. </br>• M. rectus femoris; uyluğa fleksiyon, bacağa ekstensiyon. </br>• M.gracilis; uyluğa addüksiyon, bacağa fleksiyon. </br>• İskiyokrural kaslar (m.semitendinosus, m. semimembranosus, m. biceps femoris); uyluğa ekstensiyon, bacağa fleksiyon. </br>• M. gastrocnemius; bacağa ve ayağa fleksiyon."
	},
	{
		"sira": 10,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "T4 vertebra gövdesinin ortasından geçen transvers kesitte, aşağıdaki oluşumlardan hangisi <u>gözlenmez</u>?",
		"a": "Arcus aortae",
		"b": "Trachea",
		"c": "Ductus thoracicus",
		"d": "Vena hemiazygos",
		"e": "Scapula",
		"aciklama": "<b> Anatomik yapıların vertebral seviyeleri özellikle kesit anatomisi için önemlidir. Servikal, torakal ve abdominal bölgede bilinmesi gereken bazı önemli seviyeler vardır. Örneğin torakal bölgede T 4 alt kenarı seviyesi önemlidir.</b> </br></br> Trachea, T 4-T5 arası disk seviyesinde iki ana bronkusa ayrılır (bifurcatio trachea). </br>• Arcus aortae, manubrium sterni'nin arkasında, T3-T 4 vertebralar seviyesindedir. </br>• Ductus thoracicus, T12 alt kenarında, cisterna chyli'nin üst ucundan başlar. Hiatus aorticus'tan geçip, arka mediastinuma girer. C7 vertebra seviyesine kadar yükselir ve bir ark yapıp sol angulus venosus'a açılır. </br>• Scapula, T2-T7 vertebralar ya da kaburgalar seviyesinde, toraks arka duvarında lokalize yassı tipte bir kemiktir. </br>• Vena hemiazygos, sol taraftaki vena lumbalis ascendens ile vena subcostalis'in birleşmesinden oluşur. Diafragmanın crus sinistrum'undan (bazen hiatus aorticus'tan) geçip, arka mediastinumda yukarı doğru yükselir. Columna vertebralis'in önünden, aorta thoracica, oesophagus ve ductus thoracicus'un arkasından geçip, TS seviyesinde vena azygos'a açılır.</br> Önemli anatomik yapılar; genellikle seıvikal bölgede C<sub>6</sub>, torakal bölgede T<sub>4</sub> alt kenarı ve lumbal bölgede L<sub>2</sub> veya L<sub>1</sub> seviyesindedir (C<sub>6</sub>T<sub>4</sub>L<sub>2(1)</sub>) </br></br> C6 vertebra seviyesindeki önemli anatomik yapılar</br></br> </br>• Cartilago cricoidea </br>• Larinks ile trakeanın birleşme yeri </br>• Farinks ile özofagusun birleşme yeri </br>• Neıvus laryngeus recurrens'lerin larinkse girdiği yer </br> T4 -T5 vertebralar arası diskus (veya T4 alt kenarı) seviyesindeki önemli anatomik yapılar </br>• Bifurcatio trachea </br>• Vena azygos'un vena cava superior'a açılma yeri </br>• Aorta ascendens'in arcus aortae olduğu ve arcus aortae'nin de aorta descendens olduğu seviye </br>• İkinci kaburganın sternum'a tutunduğu yer (angulus sterni) </br>• üst ve alt mediastinumu ayıran hayali transvers düzlemin geçtiği seviye </br></br> L2 vertebra seviyesindeki önemli anatomik yapılar</br></br> </br>• Renal pedikül (renal damarlar) </br>• Radix mesenterii'nin karın arka duvarına tutunduğu yer </br>• Duodenum'un ikinci ve dördüncü parçaları </br>• Duodenum'un jejunum olduğu yer (flexura duodenojejunalis) </br>• Caput pancreatis </br>• Vena mesenterica superior He vena splenica'nın birleşme yeri (vena portae hepatis'in başlangıcı) </br>•Pelvis renalis, L 1 vertebra seviyesinde ureter olur (üreteropelvik birleşme). </br>•Aorta abdominalis, uç dallarına L4 gövdesi üzerinde ayrılır (bifurcatio aortae ). </br>•Vena hemiazygos, T8 seviyesinde vena azygos'a açılır."
	},
	{
		"sira": 11,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisinin sağ akciğerin mediastinal yüzüyle komşuluğu yoktur?",
		"a": "Arteria subclavia",
		"b": "Vena cava inferior",
		"c": "Vena azygos",
		"d": "Vena brachiocephalica dextra",
		"e": "Vena cava superior",
		"aciklama": "<b> Her iki akciğerin mediastinal yüz komşuluğunu yapan ve dolayısı ile bu yüzde iz bırakan oluşumlar bizim derslerde epeydir vurguladığımız ve sorusu mutlaka gelir diye betimlediğimiz bir husustu.</b> </br></br> Apex pulmonis; akciğerlerin boyun kökünde bulunan yuvarlak üst ucudur. ön tarafta 1. kıkırdak kaburganın 3 - 4 cm, clavicula'nın da 2.5 cm yukarısındadır. Apeksi saran pleura cervicalis, dıştan membrana suprapleuralis (Sibson fasiyası) denilen bir membranöz yapı ile sarılır. Membrana suprapleuralis, toraks'ın iç yüzünü örten fascia endothoracica'nın kalınlaşması ile oluşur. Her iki tarafta 'apekslerin ön yüzünde arteria subclavia'ların olukları' bulunur. Apekslerin arka yüzü ganglion cervicothoracicum (Stellate ganglion; Pancoast sendromu'ndaki gibi akciğer apeksini tutan tümörlerde Horner sendromuna neden olan bu komşuluktur) ile komşudur. </br>Mediastinal yüzün arka bölümü torakal vertebralar, posterior interkostal nörovasküler yapılar ve splanknik sinirlerle komşudur. Yüzün orta bölümünde bulunan üçgen şeklindeki alana hilum pulmonis denir. Burada akciğere giren- çıkan yapıların oluşturduğu kök (radix pulmonis) yer alır. </br>Akciğerlerin mediastinal yüzünde komşuluk yaptığı organların izleri bulunur. En büyük iz kalbe aittir ve iki akciğerde de vardır. </br>Sağ akciğerdeki kalbe ait izi; sağ aurikula, sağ atriyum ve kısmen sağ ventrikülün ön yüzü oluşturur. Vena cava superior, vena brachiocephalica dextra, vena azygos, 'oesophagus ve vena cava inferior'un da izleri vardır. Hilum pulmonis'in hemen yukarısında görülen oluk vena azygos'a, hilumun arkasından aşağı doğru uzanan oluk ise oesophagus'a aittir. Sol akciğerdeki kalbe ait izi; sol aurikula ile sol ventrikülün ön-dış yüzleri ve sağ ventrikülün infundibuler yüzü yapar. </br>Arcus aortae, aorta thoracica, vena brachiocephalica sinistra, arteria subclavia sinistra ve bazen oesophagus'un da izi bulunur. Hilum pulmonis'in hemen yukarısında görülen oluk arcus aortae'ye, hilumun arkasından aşağı doğru uzanan oluk ise aorta thoracica'ya aittir. </br>Trachea akciğerlerle komşudur, ancak akciğerlerde iz oluşturmaz."
	}, {
		"sira": 12,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Sinus coronarius aşağıdaki kalp boşluklarından hangisine açılır?",
		"a": "Atrium sinistrum",
		"b": "Ventriculus dexter",
		"c": "Ventriculus sinister",
		"d": "Atrium dextrum",
		"e": "Auricula dextra",
		"aciklama": "<b> Kalbin sağ atrium'una açılan yapılar birçok kez test edilmiştir. Bu soruda, sinus coronarius'un açıldığı yerin bilinip bilinmediği ölçülmektedir.</b> </br></br> Sinus coronarius, yaklaşık 2-3 cm uzunluğundadır. Suicus coronarius'un arka bölümünde, sol atriyum ile sol ventrikül arasında, soldan sağa doğru seyreder. Kalbin venöz kanının büyük bölümünü (yaklaşık % 85) taşır. Sağ ventrikülün ön bölgesinin küçük bir bölümü, her iki atriyumun küçük bölümleri ve sol ventrikülün küçük bir bölümü hariç, tüm kalpten venöz kanı sağ atriyuma getirir.</br> Venae cardiacae anteriores, venae cardiacae minimae ve sık olarak vena marginalis dextra hariç, tüm kalp venleri sinus coronarius'a açılır. Vena marginalis dextra, genellikle direkt olarak sağ atriyuma açılır. </br>Ostium sinus coronarii denilen ağzı, sağ atriyumun arka duvarında, ostium venae cavae inferioris ile ostium atrioventricuıare dextrum arasındadır. </br> Ostium'da, valvula sinus coronarii (Thebesian kapağı) denilen yarımay (semilunar) şeklinde bir kapakçık bulunur."
	},
	{
		"sira": 13,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Özofagus ameliyatı sırasında aşağıdaki damarların hangisinde kanama <u>beklenmez</u>?",
		"a": "Arteria thyroidea inferior",
		"b": "Aorta thoracica ",
		"c": "Arteria bronchialis",
		"d": "Arteria gastrica sinistra",
		"e": "Arteria cervicalis profunda",
		"aciklama": "<b> Soruda, özofagus'u besleyen arterler dolaylı bir şekilde sorgulanmaktadır. </br></br> Özofagus C6 vertebra alt kenarından başlar, T11 vertebra seviyesinde mide ile birleştiği yere kadar devam eder. Geçtiği yerlerdeki komşu arterlerden beslendiği unutulmamalıdır.</b> </br>Oesophagus (özofagus ), yaklaşık 25 cm uzunluğunda, tüp şeklinde musküler bir organdır. Cartilago cricoidea (ya da C6 vertebra) alt kenarı seviyesinde başlar, T10 vertebra seviyesinde diyafragmadaki hiatus oesophageus'tan geçer ve T11 vertebra seviyesinde midenin kardiya parçası ile birleşir. Özofagus'un bulunduğu bölgeye göre isimlendirilen üç bölümü vardır: Pars cervicalis, pars thoracica ve pars abdominalis. Bölümlerin arteryel, venöz, lenfatik ve sinirsel desteği farklıdır.</br></br> Arterleri</br></br> • Pars cervicalis; arteria thyroidea inferior (truncus thyrocervicalis'in dalı)'ların özofageal dalları, </br>• Pars thoracica; aorta thoracica'dan ve arteriae bronchiales'lerden gelen rami oesophageales, </br>• Pars abdominalis; arteria gastrica sinistra (truncus coeliacus'un dalı)'nın ve arteria phrenica inferior sinistra (aorta abdominalis'in dalı)'nın özofageal dalları.</br></br> Venleri</br> </br>• Pars cervicalis; vena thyroidea inferior, </br>• Pars thoracica; vena azygos, vena hemiazygos ve vena hemiazygos accessoria, </br>• Pars abdominalis; vena gastrica sinistra ve vena azygos (porto-cava anastomoz).</br></br> Lenfi</br> </br>• Pars cervicalis; nodi cervicales profundi'ye, </br>• Pars thoracica; nodi mediastinales posteriores'e, </br>• Pars abdominalis; nodi gastrici sinistri'ye gider. gelir. Arteria cervicalis profunda, arteria subclavia'dan ayrılan truncus costocervicalis'in dalıdır. Medulla spinalis'i besler."
	},{
		"sira": 14,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Özofagus ile mide venleri arasındaki porto-kaval anastomoza aşağıdaki venlerden hangisi katılır?",
		"a": "Vena gastrica dextra",
		"b": "Vena gastroomentalis dextra",
		"c": "Vena gastrica sinistra",
		"d": "Venae gastricae breves",
		"e": "Vena gastroomentalis sinistra",
		"aciklama": "<b> Portal obstrüksiyonda devreye giren bu anastomozlar ile vena portae hepatis'teki kan, vena cava superior ve/veya vena cava inferior aracılığıyla kalbe gelir. Venin vene açılma sistemi olan partal sistem, vücutta sadece karaciğer ve hipofiz'de vardır.</b> </br></br> Vena vesicalis superior ve vena vesicalis inferior mesane venleridir. Bu venler arasında porto cava anastomoz bulunmaz. </br> Vena portae hepatis'in obstrüksiyonunda, vena portae hepatis ve dallarında meydana gelen basınç artışına portal hipertansiyon denir. Bu durumda vena portae hepatis ile sistemik venler arasındaki anastomozlarda genişlemeler olur. </br></br>PORTO-CAVA ANASTOMOZLAR</br> (VPH; vena portae hepatis, VCS; vena cava superior, VCI; vena cava inferior)</br></br> 1. Özofagusun abdominal parçası; vena gastrica sinistra'ya (VPH) açılan özofageal venler ile vena azygos (VCS), vena hemiazygos (VCS) ve vena hemiazygos accessoria'ya (VCS) açılan özofageal venler arasındadır. Portal obstrüksiyonda, anastomoz yapan bu venlerde özofagus varisi denilen genişlemeler olur. Bazen yırtılarak öldürücü kanamalara neden olabilir. </br>2. Rectum; vena rectalis superior (VPH) ile vena rectalis media (VCI) ve vena rectalis inferior (VCI) arasındadır. Partal obstrüksiyonda venler genişler (hemoroid). </br>3. Umbilikal bölge; venae paraumbilicales'lerle (VPH), karın ön duvarını drene eden vena epigastrica superior (VCS) ve vena epigastrica inferior (VCI) arasındadır. Partal obstrüksiyonda, umbilikal bölgedeki venlerde caput medusae denilen genişlemeler olur. Umbilikal bölge aynı zamanda cava~cava anastomoz yeridir (vena epigastrica superior (VCS) ile vena epigastrica inferior (VCI) arasındaki anastomoz nedeniyle). </br> 4. Retroperitoneal bölge (karın arka duvarı); karaciğerdeki area nuda'nın venleri ve kalın bağırsak venleri (VPH) ile retroperitoneal venler (frenik, lumbal, renal; VCI) arasındadır. </br>5. Patent ductus venosus; çok nadiren ductus venosus açık kalır ve vena portae hepatis'in sol dalını, vena cava inferior'a bağlar."
	},
	{
		"sira": 15,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Göbek hizasının altında, karın ön duvarı derisinde meydana gelen bir inflamasyonda, aşağıdaki lenf nodüllerinden hangisi öncelikle etkilenir?",
		"a": "Yüzeyel inguinal",
		"b": "Aksiller lenf nodüllerinin anterior grubu",
		"c": "Aksiller lenf nodüllerinin apikal grubu",
		"d": "Parasternal",
		"e": "Derin inguinal",
		"aciklama": "<b> Umbilicus'un sınır olduğu unutulmamalıdır. Meme bezi, toraks ön duvarı, pektoral kaslar ve umbilikus üstü karın ön duvarının derisi ve kaslarının lenfini taşıyan yüzeyel lenf damarları koltuk altındaki pektoral lenf düğümlerine gider. Gluteal bölgenin ve umbilikus altı karın ön duvarının lenfi yüzeyel inguinal lenf düğümlerinin superolateral grubuna gider.</b> </br></br> NODI LYMPHOIDEI INGUINALES</br></br> İnguinal lenf düğümleri, yüzeyel ve derin olarak iki gruptur. </br>• Nodi inguinales superficiales; nodi superiores ya da nodi proximales (nodi superomediales ve nodi superolaterales) ve nodi inferiores ya da nodi distales olarak iki grup oluşturur. </br>* Superior ya da proksimal grup; ligamentum inguinale'ye paralel dizili, 5-6 lenf düğümüdür. İki alt gruba ayrılır. Nodi superolaterales; gluteal bölgenin ve umbilikus altı karın ön duvarının yüzeyel lenf damarlarını alır. </br>* Nodi superomediales; ligamentum teres uteri'ye eşlik eden lenf damarları aracılığı ile isthmus tubae uterinae'yi kuşatan bölgeden, dış genital organlardan, perianal bölgeden ve komşu karın ön duvarından, umbilikustan, vagina'nın ve anal kanalın alt parçasından gelen yüzeyel lenf damarlarını alır. </br>* İnferior ya da distal grup; vena saphena magna'nın, vena femoralis'e açılma yerinde 4-5 tane lenf düğümüdür. </br></br> Bacağın arka-dış bölümü hariç, alt ekstrem itenin tüm yüzeyel lenf damarlarını alır.</br></br> </br>* Nodi inguinales profundi; vena femoralis'in medialinde yer alan 1-3 tane lenf düğümüdür. En üstte olanı, anulus femoralis'tedir ve Rosenmüller (Cloquet) lenf düğümü olarak bilinir. Biri, femoral kanalda, biri de vena saphena magna'nın vena femoralis'e dökülme yerindedir. Derin inguinal lenf düğümleri; alt ekstremitenin femoral damarlara eşlik eden derin lenf damarlarını, popliteal lenf düğümlerinin efferentlerini, glans penis (clitoridis) ile labium minus pudendi'nin lenf damarlarını ve yüzeyel inguinal lenf düğümlerinden gelen bir kaç tane efferent lenf damarını alır. </br></br>Yüzeyel ve derin inguinal lenf düğümlerinin efferentleri, nodi iliaci externi'ye gider. Ayak sırtının mediali, bacağın medial bölümü ve ayak tabanının lenfini taşıyan yüzeyel lenf damarları, vena saphena magna ile birlikte seyrederek yüzeyel inguinal lenf düğümlerinin distal grubuna gider. Bacağın laterali ile topuğun lateral bölümünün lenfini taşıyan yüzeyel lenf damarlarının bir bölümü yüzeysel inguinal lenf düğümlerinin distal grubuna, bir bölümü de vena saphena parva'ya eşlik ederek popliteal lenf düğümlerine gider. </br></br>Ayak ve bacağın derin lenf damarları, ana kan damarlarına eşlik ederek popliteal lenf düğümlerine gelir. Nodi poplitei; fossa poplitea'daki yağ dokusunda gömülü, vena saphena parva'nın terminasyonuna yakın 6-7 tane küçük lenf düğümüdür. Diz ekleminin ve bacağın arka-dış bölümü ile topuğun dış bölümünün lenfini alır. Afferentleri, vena saphena parva ve tibial venlere eşlik eder. Efferentleri, derin inguinal lenf düğümlerine gider. </br></br> Venler,Portal Dolaşım ve Leatik İle İlgili Sorulabilecek Önemli Bilgiler </br></br> 1. Umbilikal kordda bulunan yapılar. . . 2 arter, 1 ven</br> 2. V. angularis'in infeksiyonunda gelişen komplikasyon ... Kavernoz sinüs trombozu</br> 3. Sinus cavernosus'a açılanlar ... V. ophthalmica'lar ve v. centralis retinae</br> 4. V. jugularis externa'yı oluşturan venler ... V. retromandibularis (arka dalı) + vena auricularis posterior</br> 5. V. jugularis externa'mn açıldığı yer ... V. subclavia</br> 6. Beyin ve zarlarının venini toplayan damar ... V. jugularis interna (sinus sigmoideus'un devamıdır)</br> 7. V. facialis'i oluşturan venler... V. angularis + v. labialis superior</br> 8. Sinus rectus'a açılan venler ... V. cerebri magna ve sinus sagitalis inferior</br> 9. V. facialis'in açıldığı ven ... V. jugularis interna</br> 10. V. saphena magna'nın döküldüğü ven ... V. femoralis (vena saphena parva, vena poplitea'ya açılır)</br> 11. Hiatus saphenus'tan geçen ven... V. saphena magna</br> 12. N. suralis ile birlikte seyreden ven ... V. saphena parva (v. saphena magna, n. saphenus ile birlikte)</br> 13. V. portae hepatis'i oluşturan venler ... V. mesenterica superior + V. splenica</br> 14. Porto-cava anastomozların yerleri ... Özofagusun alt 1/3'ünde, canalis analis'in ortalarında, umbilikal bölgede ve karın arka duvarında</br> 15. Özofagus'un venleri ile v.portae hepatis arasında anastomoz oluşturan ven ... v.gastrica sinistra</br> 16. Özofagus'un venleri ile VCS arasında anastomoz oluşturan ven. . . vazygos</br> 17. V. hemiazygos accessoria'yı oluşturan venler ... V. intercostalis posterior sinistra (5-8)</br> 18. Vücut bölümlerinden hangisinin lenf ductus thoracicus'la taşınmaz... Sağ akciğer. (Baş ve boynun sağ yarısı, sağ üst ekstremite, sağ meme, sağ akciğer ve bronşiyal ağaç, sağ toraks duvarı, sağ kalp, diyafragmanın sağ kubbesi ve buraya komşu karaciğer sağ lob bölümünün lenfi sağ angulus venosus'a; geriye kalan vücut bölümlerinin lenfi ductus thoracicus'la sol angulus venosus'a gelir).</br> 19. Angulus venosus sinister'e açılan lenf damarı. .. Ductus thoracicus (ductus lymphaticus dexter. angulus venosus dexter'e açılır)</br> 20. Lenf kapilleri içeren doku ... Dermis.</br></br> LENF SİSTEMİ BULUNMAYAN DOKULAR</br></br> </br>• Avasküler dokular (epidermis, kıl, tırnak, kıkırdak, cornea), </br>• Kemik iliği, </br>• Merkezi sinir sistemi, </br>• Orbita ve bulbus oculi (konjunktiva hariç), </br>• Pankreas adacıkları, </br>• Akciğerlerdeki alveoluslar </br>• İç kulak</br> 21. Umbilicus'un üzerinde kalan karnı ön duvarınm yüzeyel lenf damarları nereye drene olur ... Nodi pectorales (anteriores) 22. Umbilikus altında deride oluşan bir inflamasyonda drenajın sağlandığı lenf düğümleri... Yüzeyel inguinal lenf düğümleri 23. Anulus femoralis'teki lenf düğümü ... Rosenmüller (Cloquet) lenf düğümü"
	},
	{
		"sira": 16,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki damarlardan hangisi pankreas ile kesinlikle komşuluk yapmaz?",
		"a": "Arteria lienalis (splenica) ",
		"b": "Vena portae hepatis",
		"c": "Vena mesenterica superior",
		"d": "Arteria mesenterica inferior",
		"e": "Vena mesenterica inferior",
		"aciklama": "<b> Pancreas'ın anatomisi denilince akla ilk gelen, onun komşuluklarıdır. Ductus choledochus'un pankreasın arkasında yer alan yapı olduğu, çıkmış bir TUS sorusu idi.</b> </br></br> Pancreas; sekonder retroperitoneal bir organdır. Gri- pembe renkli ve lobuler yapıda olup, ortalama 15 cm (12- 18 cm) uzunluğunda, 2-3 cm kalınlığında, 70-11 O gr ağırlığındadır. Mide ve bursa omentalis'in arkasında, L 1-L2 vertebralar seviyesindedir. Duodenum'un kavsinden dalağa uzanır. Mide yatağının en büyük bölümünü yapan organdır. Regio epigastrica ve regio hypochondriaca sinistra'da yer tutar. Pancreas'ın; caput, collum, corpus ve cauda olarak dört parçası vardır.</br> Caput pancreatis; en geniş parçadır. Duodenum kavsi içindedir. L2 vertebra seviyesindedir. Caput pancreatis'in ön yüzü; colon transversum ve arteria~vena mesenterica superior'la, arka yüzü; diafragmanın crus dextrum'u1 aorta abdominalis1 ductus choledochus, vena cava inferior, arteria renalis dextra ve vena renalis'lerin son bölümleri ile komşudur. Arteria mesenterica superior, L 1 vertebra seviyesinde aorta abdominalis'in ön yüzünden ayrılır. </br></br> Collum pancreatis; yaklaşık 2 cm uzunluğundadır. Transpilorik düzlem üzerindedir. ön tarafında; pylorus ve arteria gastroduodenalis, arkasında; vena mesenterica superior ve vena portae hepatis'in başlangıcı bulunur. Vena portae hepatis, L2 vertebra seviyesinde vena splenica ile vena mesenterica superior'un birleşmesi ile oluşur. Ductus choledochus ve arteria hepatica propria ile birlikte ligamentum hepatoduodenale içindedir. </br></br>Corpus pancreatis; arka yüzü; aorta abdominalis, arteria mesenterica superior'un başlangıcı, glandula suprarenalis sinistra, sol böbrek ve damarları (özellikle vena renalis sinistra), vena splenica ve diyafragmanın crus sinistrum'u ile komşudur. Alt yüzü flexura duodenojejunalis, jejunum ve flexura coli sinistra ile komşudur. </br></br>Arteria splenica, üst kenar üzerinde dalağa doğru seyreder.</br></br> Cauda pancreatis; sol böbreğin önünden dalak hilumuna uzanır. Arteria-vena splenica ile birlikte ligamentum splenorenale (lienorenale)'nin yaprakları arasındadır.</br></br> Arteria mesenterica inferior, pancreas'ın aşağısında, L3 vertebra seviyesinde aorta abdominalis'i ön yüzünden terk eder. Pancreas'la komşuluğu yoktur. Vena gastroomentalis sinistra ile de komşuluk yapmaz."
	},
	{
		"sira": 17,
		"yanit": "b",
		"soruUstKismi": "</br>I. Arteria iliaca externa </br>II. Arteria iliaca interna </br>III. Arteria pudenda externa",
		"soru": "Yukarıdaki arterlerden hangileri vajinayı besler?",
		"a": "Yalnız I",
		"b": "Yalnız II",
		"c": "Yalnız III",
		"d": "I ve III",
		"e": "II ve III",
		"aciklama": "<b> Arteria iliaca interna'dan çıkan uterin ve vaginal arterin hatırlanmasına yönelik bir sorudur. </b></br></br> Arteria iliaca interna ve arteria iliaca externa, arteria iliaca communis'in uç dallarıdır. </br></br> Arteria iliaca externa karın ön ve yan duvarlarını besleyen iki dal verir: Arteria epigastrica inferior ve arteria circumflexa ilium profunda.</br></br> Arteria iliaca interna pelvis duvarlarını. pelvis organlarını. gluteal bölgeyi ve perineum'u besler. Yaklaşık 4 cm uzunluğundadır. Lumbosakral disk seviyesinde, sakroilyak eklemin önünde başlar, foramen ischiadicum majus'un üst kenarında ön ve arka iki trunkusa ayrılır. </br></br> TRUNCUS POSTERIOR'DAN ÇIKAN DALLAR</br></br></br> </br>• Arteria glutea superior; arteria iliaca interna'nın en büyük dalıdır. Truncus posterior'un devamıdır. </br>• Arteria iliolumbalis; cauda equina'yı (medulla spinalis'in alt ucundan çıkan spinal sinir kökleri) besler. </br>• Arteriae sacrales laterales; canalis sacralis içindeki yapıları (medulla spinalis'in zarları ve spinal sinirlerin köklerini) besler. </br></br></br> TRUNCUS ANTERRIOR'DAN ÇIKAN DALLAR</br></br> </br>• Arteria umbilicalis; pars occlusa ve pars patens denilen iki parçası vardır. Pars occlusa, intrauterin yaşamda fetus'tan plasenta'ya venöz kanı taşır. Doğumu takiben oblitere olur ve karın ön duvarının arka yüzünde chorda arteria umbilicalis (ligamentum umbilicale medialis) olarak kalır. Pars patens fonksiyonel parçadır. Fundus vesicae'yi besleyen arteriae vesicales superiores ve ductus deferens'i besleyen arteria ductus deferentis bu parçadan çıkar. </br>• Arteria obturatoria; canalis obturatorius'a girer. Kanala girmeden önce, ureter ve ductus deferens'i arkasından çaprazlar. Pubis'i besleyen dalı (ramus pubicus), arteria epigastrica inferior'un aynı isimli dalı ile pubis gövdesi üzerinde corona mortis denilen anastomozu yapar. </br>• Arteria vesicalis inferior; vesica urinaria'yı (mesane) ve prostata'yı besler. Erkekte bulunur. Kadında bu arterin karşılığı arteria vaginalis'tir. </br>• Arteria vaginalis; sık olarak iki veya üç tanedir. Arteria uterina'nın vagina'yı besleyen dalları ile azygos arterlerini oluşturur. Vesica urinaria (mesane), rectum ve bulbus vestibuli'ye dallar verir. </br>• Arteria rectalis media; rectum'un alt parçasının kas tabakasını besler. </br>• Arteria uterina; embriyonik olarak erkekteki arteria ductus deferentis'in karşılığıdır. Ligamentum latum uteri'nin içinde seyreder. Cervix uteri'nin yaklaşık 2 cm yakınında, ureter'i önden (üstten) çaprazlar. Bu komşuluk histerektomilerde önemlidir. </br>• Arteria glutea inferior; truncus anterior'un büyük olan uç dalıdır. Gluteal bölgedeki ve uyluğun arkasındaki kasları ve yapıları besler. </br>• Arteria pudenda interna; truncus anterior'un küçük olan uç dalıdır. Perineum'un esas arteridir. Dış genital organları besler. Kadında daha küçüktür. Nervus pudendus ve aynı isimli veni ile birlikte, pelvis'te aşağı doğru seyreder.</br></br> Foramen infrapiriforme'den pelvis'i terk eder ve gluteal bölgeye gelir. Spina ischiadica'nın arkasından dolanıp, foramen ischiadicum minus'tan geçer ve fossa ischioanalis'e gelir. Fossa'nın dış duvarında yer alan canalis pudendalis'e (Alcock kanalı) girer. Kanalı terka ettikten sonra, arteria dorsalis penis (clitoridis) ve arteria profunda penis (clitoridis) denilen iki uç dalına ayrılır. </br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/40.PNG'> </br></br></br>"
	},
	{
		"sira": 18,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki kraniyal sinirlere ait ganglionlardan hangisi duyu ganglionu değildir?",
		"a": "Ganglion trigeminale",
		"b": "Ganglion geniculi",
		"c": "Ganglion superius nervi vagi",
		"d": "Ganglion ciliare",
		"e": "Ganglion superius nervi glossopharyngei",
		"aciklama": "<b> Bu soru, otonom ve duyu ganglionlarının ayırt edilmesine yöneliktir. </b> </br></br> Sempatik, parasempatik ve duyu ganglionları bilinmelidir. Ganglion trigeminale (V), ganglion geniculi (VII), ganglion superius nervi vagi (X) ve ganglion superius nervi glossopharyngei (IX) duyu ganglionlarıdır. Bu ganglionlar baş ve yüzün somatik duyusuyla ilgilidirler.</br></br> Ganglion trigeminale: nervus trigeminus'un duyu ganglionudur. </br></br> Ganglion geniculi: nervus facialis'in duyu ganglionudur.</br></br> Ganglion superius nervi vagi: nervus vagus'un duyu ganglionudur.</br></br> Ganglion ciliare, III'ncü kranyal sinirin parasempatik ganglionudur. Orbita'da, musculus rectus letaralis ile nervus opticus arasındadır. M.sphincter pupillae ve m.ciliaris'i çalıştırır. Pupilla ışık refleksi ve akomodasyon mekanizması ile ilgilidir.</br></br> Ganglion superius nervi glossopharyngei: nervus glossopharyngeus'un duyu ganglionudur."
	},
	{
		"sira": 19,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "T4 vertebra gövdesinin ortasından geçen transvers kesitte, aşağıdaki oluşumlardan hangisi <u>gözlenmez</u>?",
		"a": "Arcus aortae",
		"b": "Trachea",
		"c": "Ductus thoracicus",
		"d": "Vena hemiazygos",
		"e": "Scapula",
		"aciklama": "<b> Anatomik yapıların vertebral seviyeleri özellikle kesit anatomisi için önemlidir. Servikal, torakal ve abdominal bölgede bilinmesi gereken bazı önemli seviyeler vardır. Örneğin torakal bölgede T 4 alt kenarı seviyesi önemlidir.</b> </br></br> Trachea, T 4-T5 arası disk seviyesinde iki ana bronkusa ayrılır (bifurcatio trachea). </br>• Arcus aortae, manubrium sterni'nin arkasında, T3-T 4 vertebralar seviyesindedir. </br>• Ductus thoracicus, T12 alt kenarında, cisterna chyli'nin üst ucundan başlar. Hiatus aorticus'tan geçip, arka mediastinuma girer. C7 vertebra seviyesine kadar yükselir ve bir ark yapıp sol angulus venosus'a açılır. </br>• Scapula, T2-T7 vertebralar ya da kaburgalar seviyesinde, toraks arka duvarında lokalize yassı tipte bir kemiktir. </br>• Vena hemiazygos, sol taraftaki vena lumbalis ascendens ile vena subcostalis'in birleşmesinden oluşur. Diafragmanın crus sinistrum'undan (bazen hiatus aorticus'tan) geçip, arka mediastinumda yukarı doğru yükselir. Columna vertebralis'in önünden, aorta thoracica, oesophagus ve ductus thoracicus'un arkasından geçip, TS seviyesinde vena azygos'a açılır.</br> Önemli anatomik yapılar; genellikle seıvikal bölgede C<sub>6</sub>, torakal bölgede T<sub>4</sub> alt kenarı ve lumbal bölgede L<sub>2</sub> veya L<sub>1</sub> seviyesindedir (C<sub>6</sub>T<sub>4</sub>L<sub>2(1)</sub>) </br></br> C6 vertebra seviyesindeki önemli anatomik yapılar</br></br> </br>• Cartilago cricoidea </br>• Larinks ile trakeanın birleşme yeri </br>• Farinks ile özofagusun birleşme yeri </br>• Neıvus laryngeus recurrens'lerin larinkse girdiği yer </br> T4 -T5 vertebralar arası diskus (veya T4 alt kenarı) seviyesindeki önemli anatomik yapılar </br>• Bifurcatio trachea </br>• Vena azygos'un vena cava superior'a açılma yeri </br>• Aorta ascendens'in arcus aortae olduğu ve arcus aortae'nin de aorta descendens olduğu seviye </br>• İkinci kaburganın sternum'a tutunduğu yer (angulus sterni) </br>• üst ve alt mediastinumu ayıran hayali transvers düzlemin geçtiği seviye </br></br> L2 vertebra seviyesindeki önemli anatomik yapılar</br></br> </br>• Renal pedikül (renal damarlar) </br>• Radix mesenterii'nin karın arka duvarına tutunduğu yer </br>• Duodenum'un ikinci ve dördüncü parçaları </br>• Duodenum'un jejunum olduğu yer (flexura duodenojejunalis) </br>• Caput pancreatis </br>• Vena mesenterica superior He vena splenica'nın birleşme yeri (vena portae hepatis'in başlangıcı) </br>•Pelvis renalis, L 1 vertebra seviyesinde ureter olur (üreteropelvik birleşme). </br>•Aorta abdominalis, uç dallarına L4 gövdesi üzerinde ayrılır (bifurcatio aortae ). </br>•Vena hemiazygos, T8 seviyesinde vena azygos'a açılır."
	},
	{
		"sira": 20,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Beynin polus frontalis ve polus occipitalis’inden geçen horizontal bir kesitte, aşağıdaki anatomik oluşumlardan hangisi görülmez?",
		"a": "Nucleus ruber",
		"b": "Capsula interna",
		"c": "Thalamus",
		"d": "Globus pallidus",
		"e": "Nucleus caudatus",
		"aciklama": "<b> Soru çok derin bir bilgi gerektiriyor gibi görünse de, aslında çok basittir. Beyinden geçen bu kadar büyük çaplı bir kesitte, sorunun seçeneklerinde verilen beyin sapına ait bir çekirdeğin görülemeyecek olması, sınava giren her Tıp mezununun rahatlıkla yorumlayabileceği bir konudur. Yani sorunun cevabı baştan bellidir. Dolayısı ile, capsula interna, thalamus, g/obus pallidus ve nucleus caudatus beyine ait iken sadece nucleus ruber mesencephalon'a yani beyin sapına ait bir çekirdektir.</b> </br>• Corpus amygdaloideum; temporal lobun iç yüzündeki uncus'da lokalizedir. Limbik sistemin major unsurudur, </br>• Broca sahası; frontal lobtadır. </br>• Wernicke sahası; gyrus temporalis superior'dadır. Primer işitme sahası; Gyri temporales transversi (Heschle girusları )'dedir. </br>• Primer görme sahası; oksipital lobtadır. </br>• Primer görme sahası; oksipital lobtadır."
	},
	{
		"sira": 21,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Sinus petrosus superior, hangi dura sinüslerini birbirine bağlar?",
		"a": "Sinus cavernosus – Sinus occipitalis",
		"b": "Sinus sphenoparietalis – Sinus transversus",
		"c": "Sinus cavernosus – Sinus transversus",
		"d": "Sinus sphenoparietalis – Sinus sigmoideus",
		"e": "Sinus sigmoideus – Sinus occipitalis",
		"aciklama": "<b> Dura mater sinüs/erinin (sinus durae matris), birbirleri ile olan bağlantılarına yönelik soru beklenen sorulardandı. Daha önce, sinus cavernosus'u, vena jugutaris interna'ya birleştiren sinus petrosus inferior sorulmuştu.</br></br> Dural sinüsler, dura mater'in iki tabakası arasındaki boşluklardır. Kapak içermezler ve duvarlarında kas yoktur. Başlıca fonksiyonu, araknoid villus/ar aracılığıyla subaraknoid boşluktan BOS'u, serebral venler aracılığı ile de beyinden kanı toplamaktır. Nöroanatominin sevilen sorularındandır.</b> </br> </br>• Sinus sagittalis superior; en büyük dural sinüstür. BOS'un esas drene olduğu dural sinüstür. Falx cerebri'nin üst kenarı boyunca arkaya doğru uzanır ve arka ucu confluens sinuum denilen bir genişleme yapıp sağ sinus transversus olarak devam eder. Bu nedenle, sağ tarafın v. jugularis interna'sı ve sağ foramen jugulare sola göre daha büyüktür (kapasite fazla olduğundan). </br></br>• Sinus sagittalis inferior; falx cerebri'nin alt (serbest) kenarı boyunca uzanır. Sinus rectus'a açılır. </br></br>• Sinus rectus; falx cerebri ile tentor1um cerebelli'nin karşılaştığı yerdedir. Genellikle sol sinus transversus'a açılır.</br></br> Bazen confluens sinuurn'a açılabilir.</br></br> Beynin en büyük veni olan vena magna cerebri (Galen veni) ve sinus sagittalis inferior, sinus rectus'a açılır (bazı kaynaklar, bu iki yapının birleşerek, sinus rectus'u oluşturduğunu ifade eder).</br> </br>• Sinus transversus; sağdaki sinus sagittalis superior'un, soldaki de sinus rectus'un devamı olarak başlar. Tentorium cerebelli'nin arka kenarının yaprakları arasındadır. Sağ tarafınki, sinus sagittalis superior'un devamı olduğu için genellikle daha büyüktür. Oksipitopetrozal birleşmede veya tentorium cerebelli'yi terk ettiği yerde sinus sigmoideus adını alırlar.</br> </br>• Sinus sigmoideus; foramen jugulare'den itibaren vena jugularis interna adını alır.</br> </br>• Sinus occipitalis; en küçük dural sinüstür. Falx cerebelli'nin arka kenarındadır Confluens sinuum'a açılır. </br></br>• Sinus sphenoparietalis; sfenoid kemiğin küçük kanatlarının altındadır. Sinus cavernosus'a açılır.</br> </br>• Sinus petrosus superior; petroz kemiğin üst kenarında seyreder. Sinus cavernosus'u, sinus transversus'a bağlar. </br></br>• Sinus petrosus inferior; petroz kemik ile oksipital kemik arasında seyreder. Sinus cavernosus'u, vena jugularis interna'ya bağlar. </br></br></br> SINUS CAVERNOSUS </br></br></br> Sfenoid kemik gövdesinin ve hipofiz bezinin her iki yanında birbiri ile bağlantılı iki sinüstür. Bu sinüs içinden simpatik sinir lifleri ile sarılı olarak arteria carotis interna ve nervus abducens geçer. Dış duvarından ise; nervus oculomotorius, nervus trochlearis ve nervus trigeminus'un dalları olan nervus ophthalmicus ve nervus maxillaris geçer. </br></br> Sinus cavernosus'a açılan oluşumlar; vena ophtalmica superior ve inferior, vena centralis retinae (bazen), vena media superfcialis cerebri, venae cerebri inferiores ve sinus sphenoparietalis. </br> Sinus sagittalis superior, sinus sagittalis, inferior, sinus rectus, sinus occipitalis tek, diğer sinüsler çifttir. </br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/42.PNG'> </br></br></br></br>"
	},
	{
		"sira": 22,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi epithalamusda yer alan oluşumlardan biridir?",
		"a": "Colliculus superior",
		"b": "Glandula pinealis",
		"c": "Corpus geniculatum mediale",
		"d": "Nucleus subthalamicus",
		"e": "Tuber cinereum",
		"aciklama": "<b> Soruda, Diencephalon'un bölümlerine ait yapıların bilinip bilinmediği sorgulanmaktadır. Daha önce benzer soru 'epifiz bezi beynin neresindedir' şeklinde sorulmuştur. </b> </br></br></br> DIENCEPHALON</br></br> </br>Mesencephalon ile beyin hemisferleri arasında yer alır. </br></br>4 kısımda incelenir: </br></br>I. Thalamus: 3. ventrikülün her iki tarafında yer alan iki tane gri cevher kitlesidir. Koku duyusu hariç, tüm duyuların kortikal merkezlerine giderken direkt olarak uğradığı primitif duyu merkezidir. Thalamus'un kaudalinde bulunan corpus geniculatum mediale (işitme yolları ile ilgili) ve corpus geniculatum laterale (görme yolları ile ilgili) birlikte metathalamus adı ile bilinir. </br></br> II. Subthalamus: Thalamus'un altında yer alır. Bikonveks şekilli bir çekirdeği vardır. Nucleus subthalamicus (corpus Luysii, nucleus Luysii) denilen bu çekirdek, bazal çekirdeklerden biridir ve kas aktivitesinin kontrolünde rol oynar. </br></br></br> III. Epithalamus: Epifiz bezi (pineal bez) burada yer alır. Pineal bezde hiç sinir hücresi yoktur. Sadece pinealosit'ler ve glial hücreler vardır. Melatonin ve seratonin yüksek konsantrasyonlarda bulunur. </br></br></br> IV. -Hypothalamus: Chiasma opticum ile corpus mamillare arasında uzanan diensefalon kısmıdır. Otonom sistemin ve endokrin sistemin fonksiyonlarını kontrol ve entegre ederek, vücut hemostazınrn devamında (vücut ısısının ayarlanması, sıvı dengesi, yeme - içme dürtüsü, seksüel davranış ve emosyonel durum gibi) önemli rol oynar. Hypothalamus'un ön kısmı parasimpatik, arka kısmı simpatik sistemin merkezidir.</br></br> </br>• Colliculus superior, mesencephalon'da, ani vizüel, odftör ve somatrk uyanlara refleks o!arak oluşan baş ve göz hareketleri ile ilgilidir. Nervus oculomotorius'un çekirdekleri bu seviyededir. </br></br></br>• Corpus geniculatum mediale, işitme yolları üzerindeki bir merkez olup, thalamus'a aittir. Nucleus subthalamicus (ventral thalamus) ise, (corpus Luysii- nucleus Luysii); bazal çekirdeklerden biridir. Kas aktivitesinin kontrolünde rolü vardır. Lezyonlarında hemiballismus (istem dışı ekstremite hareketleri) olur. </br></br></br>• Tuber cinereum ise, üçüncü ventrikülün ( ventriculus tertius'un) alt sınırındadır. </br></br></br>• Glandula pinealis: Epithalamus'ta, ventriculus tertius'un arka duvarında bulunur. </br></br></br>• Lamina terminalis: Ventriculus tertius'un ön duvanndadır. </br></br></br>•Commissura anterior: Ventriculus tertius'un ön duvarındadır. </br></br></br> GlANDUlA PINEAUS (CORIPUS PINEAlE, EPIPHYSIS CEREBRI)</br></br></br> Diencephalon'un çatısının kaudal bölümünden bir divertikülüm olarak gelişir. Kırmızı-gri renkli, 8 mm uzunluğunda, </br></br>120 mg ağırlığında, koni şeklinde bir bezdir. Üçüncü ventrikülün çatısında, colliculus superior'lar arasındaki çukurda oturur. Tabanı bir sap ile diencephalon'a tutunur. Epifiz bezinde kan-beyin bariyeri yoktur. Pineal bezde, pinealosit'ler ve glial hücreler bulunur. Bezin parankimini pinealosit'ler yapar. </br></br>Epifiz bezinin sirkadiyan (biyolojik) ritmlerde ve gonadal fonksiyonlarda rolü vardır. Pineal bez, karanlıkta aktiftir. </br></br>Serotonin ve melatonin salgılar. </br></br>Puberteden sonra, progressif olarak bez içinde beyin kumu (corpora arenacea) denilen kalsifiye materyal birikimi olur. Bunun nedeni pinealosit'ler içine giren kalsiyum iyonlarıdır. Kalsifikasyon tam orta hatta olduğu için, direkt kafa grafilerinde orta hattın belirlenmesinde yardımcı olur. Yer değiştirmesi tentorium'un yukarısında boşluk dolduran bir lezyonun varlığını işaret eder.</br></br></br> NUCLEI HABENUlARES</br></br></br> Colliculus superior'un önünde, pulvinar'ın medialinde, bilateral olarak küçük üçgen çukur (trigonum ha ben ula re) içinde bulunurlar. Limbik sistemin bir parçasıdır. Duygu ve davranışlarla ilgilidir. Visseral ve endokrin fonksiyonların düzenlenmesinde de işlevi vardır.</br></br></br> STRIA MEDULLARIS THALAMI </br></br></br>Thalamus'un iç yüzünün üst bölümünde seyreden lif demetidir. Area septalis'i, habenular çekirdeklere bağlar. Habenular çekirdeklerle, nuc. supraopticus, preoptik alan ve septal alan arasında uzanan lifler tarafından yapılır. </br></br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/43.PNG'> </br></br></br></br>"
	},
	{
		"sira": 23,
		"yanit": "a",
		"soruUstKismi": "Kornea refleksi alınamayan bir hastanın nörolojik muayenesinde göz küresi hareketlerinin normal olduğu saptanmıştır.",
		"soru": "Bu hastadaki lezyon aşağıdaki sinirlerin hangisindedir?",
		"a": "Nervus ophthalmicus",
		"b": "Nervus maxillaris",
		"c": "Nervus mandibularis",
		"d": "Nervus oculomotorius",
		"e": "Nervus abducens",
		"aciklama": "<b> Kornea refleksinde görev yapan sinirler, çekirdekler ve ganglionlar da bilinmesi gereken refleksin ana komponentleridir.</b> </br></br> Göz hareketleri normal olan bir kişide, ekstraoküler göz kaslarını uyaran nervus abducens, nervus oculomotorius ve nervus trochlearis sağlam demektir.</br></br Ganglion geniculi; nervus facialis'in duyu ganglionudur.</br></br> Nucleus nervi facialis; nervus facialis'in motor çekirdeğidir. </br></br>• Nervus ophthalmicus; kornea refleksinin afferent siniridir. </br></br>• Ganglion trigeminale; neıvus trigeminus'un duyu ganglionudur. </br></br>• Nucleus principalis nervi trigemini; kornea refleksi ile ilgili çekirdektir. </br></br>• Kornea refleksi; afferent yolunu nervus ophthalmicus (nervus trigeminus'un dalı), efferent yolunu nervus facialis yapar. Afferent nöronlar ganglion trigeminale'de, efferent nöronlar nucleus nervi facialis'tedir. Kornea ya da konjunktivaya verilen uyarı, nervus ophthalmicus'la alınıp nucleus principalis nervi trigemini'ye getirilir. Bu çekirdekten çıkan lifler, FLM'den internöronlar aracılığı ile fasiyal sinirin her iki taraf motor çekirdeğindeki musculus orbicularis oculi'ye ait nöronlara gider. Bu nöronların uzantıları, nervus facialis içinde musculus orbicularis oculi'yi uyarır ve her iki taraf göz kapağı kapanır. </br></br>• Nervus ophthalmicus; alın derisi, üst göz kapağı, burun sırtı ve konjunktiva ile korneanın duyusunu taşır. Sinirin lezyonunda kornea refleksi kaybına, oftalmik sinirle duyusu taşınan alanlarda duyu kaybı (anestezi) ya da azalması (hipoestezi) da eşlik eder. 'Kornae refleksi' başlıklı şekile bakınız."
	},{
		"sira": 24,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi orta kulağın iç duvarında yer almaz?",
		"a": "Promontorium",
		"b": "Fenestra vestibuli",
		"c": "Fenestra cochleae",
		"d": "Prominentia canalis facialis",
		"e": "Membrana tympani",
		"aciklama": "<b> Orta kulak boşluğunun duvarlarını oluşturan yapıların bilinmesine yönelik direkt bilgiyi ölçen bir sorudur.</b></br></br></br> Boşluğun 6 duvarı vardır: </br></br>• Paries membranaceus (dış duvar): Membrana tympanica (kulak zarı) yapar. </br></br>• Paries tegmentalis (üst duvar) Tegmen tympani deniien ince bir kemik plak tarafından yapılır. </br></br>• Orta kulak boşluğunu, fossa cranii media'dan ve buradaki dura mater'den ayırır. </br></br>• Paries jugularis (alt duvar): V. jugularis interna ile komşudur. Üzerinde n. glossopharyngeus'un tirnpanik dalının geçtiği küçük bir delik bulunur. </br></br>• Paries labyrinthicus (iç duvar) </br></br>√ Promontorium; basis cochlea'nın cavitas tympani içine yaptığı kabartıdır. Üzerinde n. tyrnpanicus'un yaptığı plexus tympanicus bulunur. Plexus'dan başlayan n. petrosus minor parotis'e parasempatik lifler taşır. </br></br>√ Prominentia canalis facialis, canalis nervi facialis'in cavitas tympani içine yapmış olduğu kabartı dır. </br></br>√ Prominentia canalis semicircularis lateralis Fenestra vestibuli (oval pencere); iç kulaktaki scala vestibuli'ye bağlanır. Orta kulağı iç kulağa irtibatlar. </br></br>√ Stapes'in tabanı ile kapatılır. </br></br>√ Fenestra cochleae (yuvarlak pencere); cochlea'nın scala tympani'sine bağlanır. Membrana tympanica secundaria ile kapatılır. </br></br>• Paries mastoideus (arka duvar) </br></br>√ Aditus ad antrum mastoideum; orta kulak boşluğunu antrum mastoideum'a bağlayan deliktir. Antrum mastoideum, sinus sigmoideus ile komşudur. </br></br>√ Eminentia pyramidalis; bu duvar üzerinde bulunan kabarıntıdır. İçinde m. stapedius yer alır. </br></br>√ Chorda tympani, bu duvardan orta kulak boşluğuna girer (kafayı fissura petrotympanica'dan terk eder). Canalis nervi facialis'in inen segmenti bu duvardadır. </br></br>• Paries caroticus (ön duvar): En dar duvardır. A. carotis interna ile komşudur. </br></br>√ üst bölümünde görülen iki ağızdan; üstte olanı m. tensor tympani'yi içeren, alttaki ise tuba auditiva'nın kemik bölümünü oluşturan iki kanala aittir. Bu iki kanala birlikte canalis musculotubarius denir."
	},
	{
		"sira": 25,
		"yanit": "c",
		"soruUstKismi": "<h3>2014 Soruları </h3>",
		"soru": "Aşağıdakilerden hangisi, humerus’un distal ucunda yer alan oluşumlardan biri değildir?",
		"a": "Capitulum humeri",
		"b": "Trochlea humer",
		"c": "Processus coronoideus",
		"d": "Fossa radialis",
		"e": "Fossa olecrani",
		"aciklama": "<b> Ekstremite kemiklerindeki önemli anatomik yapıların bilinmesi gerekir. Özellikle uzun kemiklerde proksimal ve distal uçtaki yapılara dikkat edilmelidir.</b> </br></br>Processus coronoideus, humerus'ta değil, ulna ve mandibula'da yer alan çıkıntıdır. Fossa olecrani, fossa radialis, trochlea humeri ve capitulum humeri humerus'un distal ucunda bulunan yapılardır. </br></br>• Tuberculum minus; humerus'un proksimalindedir. Musculus subscapularis bu çıkıntıya tutunur. </br></br>• Crista supraepicondylaris (supracondylaris) medialis ve crista supraepicondylaris (supracondylaris) lateralis; fasya ve kasların tutunduğu keskin kenarlardır. Distal uçtaki epicondylus medialis ve epicondylus lateralis'te sonlanırlar. </br></br>• Sulcus nervi ulnaris; epicondylus medialis'in arkasındaki bu oluktan nervus ulnaris geçer. Fossa radialis; ön kol fleksiyon yaptığında, caput radii'nin girdiği çukurdur. </br></br>• Fossa coronoidea; ön kol fleksiyon yaptığında, ulna'daki processus coronoideus'un girdiği çukurdur. </br></br>• Fossa olecrani; ön kol ekstensiyon yaptığında, ulna'daki olecranon'un tepesinin girdiği çukurdur. </br></br>• Capitulum humeri; caput radii'deki fovea articularis'e oturan (articulatio humeroradialis) başçıktır. </br></br>• Trochlea humeri; ulna'daki incisura trochlearis'e giren (articulatio humeroulnaris) makara benzeri oluşumdur. </br></br>Humerus distal ucunda bulunan anatomik yapıların bazıları, dirsek ekleminde (articulatio cubiti) eklem yüzlerini oluşturan yapılardır. </br></br> lncisura ulnaris; radius'un distal ucundadır. Bu çentiğe caput ulnae oturur (articulatio radioulnaris distalis). </br></br>Incisura radialis; ulna'nın proksimal ucundadır. Bu çentiğe caput radii oturur (articulatio radioulnaris proximalis). </br></br></br> Üst Ekstremite Kemikleri İle İlgili Sorulabilecek Önemli Bilgiler </br></br></br> 1. Humerus'un tuberculum majus'una tutunan kaslar ... Humerus'un tuberculum majus'una m.supraspinatus, m.infraspinatus vem.teres minor tutunur. Tuberculum minus'una ise m.subscapularis tutunur. </br></br>2 .Sulcus intertubercularis'te seyreden tendon ... Musculus biceps brachii'nin caput longum'u </br></br>3. Radiusta bulunan yüzey işaretleri ... Tuberositas pronatoria, incisura ulnaris. Tuberositas radii (m. biceps brachii tutunur)</br> </br>4. Vlna'daki·yüzey işaretleri ... Olecranon (m. triceps brachii tutunur), Processus coronoideus, Incisura trochlearis, Incisura radialis, Crista musculi supinatorius, Tuberositas ulnae (m. brachialis tutunur) </br></br>5. Anatomik enfiye çukurunun tabanında bulunan kemikler... Taban döşemesinde os scaphoideum ve os trapezium bulunur. İçinden arteria radialis, çatısından vena cephalica geçer."
	},
	{
		"sira": 26,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "İzole orbita alt duvarı kırığı olan bir hastada, kırılan kemik aşağıdakilerden hangisidir?",
		"a": "Os frontale",
		"b": "Os ethmoidale",
		"c": "Os lacrimale",
		"d": "Os sphenoidale",
		"e": "Maxilla",
		"aciklama": "<b> Orbita; göz ve ilgili yapıları, gözyaşı bezi ve ilgili yapıları, yağ doku, damarlar ve sinirleri içeren, tabanı önde, tepesi (apeksi) arkada piramit şeklinde iki boşluktur (cavitas orbitalis). </b> </br></br> <b> Sorunun amacı orbita boşluğunun duvarları hakkında bilginizi ölçmeyi hedeflemektedir. Bilgiyi kullanma sorusu olup önceki yıllarda orbita duvarları ile ilgili birçok soru sorulduğu için tarafımızdan beklenen ve derslerimizde vurgulanan bir konudur. </b></br></br> Orbita alt duvarı os zygomaticum'un facies orbitalis'i, maxilla'nın facies orbitalis'i ve os palatinum'un processus orbitalis'i tarafından oluşturulur. Duvarın en büyük bölümünü orbita boşluğunu sinus maxillaris'ten ayıran maxilla'nın facies orbitalis'i oluşturur. Bu duvarda sulcus infraorbitalis ve canalis infraoritalis bulunur. İzole orbita alt duvarı kırıklarında kırılma ihtimali en yüksek olan kemik maxilla'dır. </br></br> Os lacrimale orbita boşluğunun iç duvarında bulunur. Os sphenoidale'nin ala major'u orbita boşluğunun dış duvarına, corpus sphenoidale kısmı orbita boşluğunun iç duvarına, ala minor kısmı ise orbita boşluğunun üst duvarının yapısına katılır. Os frontale'nin pars orbitalis'inin facies orbitalis kısmı orbita boşluğunun üst duvarınının büyük kısmını oluşturur. Os ethmoidale'nin lamina orbitalis kısmı orbita boşluğunun iç duvarının yapısında bulunur. </br></br><b> Orbita boşluğunun (cavitas orbitalis) duvarları </br></b> </br>• Üst duvar (paries superior); büyük bölümünü frontal kemiğin pars orbitalis'inin facies orbitalis'i yapar. Apekse yakın küçük bir bölümünü sfenoid kemiğin ala minor'u oluşturur. Bu duvar, orbita boşluğunu fossa kranli anterior'dan ayırır. Glandula lacrimalis'in pars orbitalis'i duvarın dış bölümündeki çukurda (fossa glandulae lacrimalis) oturur. </br></br>• Dış duvar (paries lateralis); sfenoid kemiğin ala major'u ile zigomatik kemiğin processus frontalis'i yapar. Orbita'nın en kalın duvarıdır. Fissura orbitalis inferior ile alt duvardan, fissura orbitalis superior ile üst duvardan ayrılır. </br></br>• Alt duvar (paries inferior); Zlgomatik kemiğin facies orbitalis'i, Maxilla'nın facies orbitalis'i ve PAlatin kemiğin processus orbitalis'i yapar (ZIM-PA-ra olarak kodlanabilir). Duvarın en büyük bölümünü, orbita boşluğunu sinus maxillaris'ten ayıran maxilla'nın facies orbitalis'i yapar. Sulcus infraorbitalis ve canalis infraorbitalis bu duvardadır. </br></br>• İç duvar (paries medialis); arkadan-öne doğru; corpus Sphenoidale, Etmoid kemiğin lamina orbitalis'i, os LAcrimale ve Maxilla'nın processus frontalis'i yapar (SELAM olarak kodlanabilir). Duvarın en büyük bölümünü etmoid kemiğin lamina orbitalis'i oluşturur ve orbita boşluğunu etmoid sinüslerden ayırır. </br></br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/44.PNG'> </br></br></br></br></br>"
	},
	{
		"sira": 27,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Klinikte spring (yay) ligament olarak da bilinen ve ayak kubbesini korumada görev alan ligament aşağıdakilerden hangisidir?",
		"a": "Ligamentum bifurcatum",
		"b": "Ligamentum plantare longum",
		"c": "Ligamentum calcaneonaviculare plantare",
		"d": "Ligamentum calcaneocuboideum plantare",
		"e": "Ligamentum cuneonaviculare plantare",
		"aciklama": "<b> Bu soru ayak bölgesinde bulunan bir ligamentin sorulduğu direkt bilgi-ezber sorusudur. Tarafımızdan beklenen ve vurgulanan bir konudur. </b> </br></br> Ligamentum calcaneonaviculare plantare (Spring ligament) geniş ve kalın bir ligamenttir. Calcaneus'taki sustentaculum tali'nin ön kenarı ile os naviculare'nin planlar yüzü arasındadır. Arcus pedis longitudinalis'in pars medialis'inin devamlılığında önemli rolü olan bu ligament talus başını alt taraftan destekler ve talus'u pozisyonunda tutar. Ayak kubbesine verdiği elastikiyet nedeniyle kopması durumunda pes planus (düz tabanlık) görülür.</br></br> Ligamentum plantare longum, tarsal kemiklerle ilgili en uzun ligamenttir. Calcaneus'un planlar yüzü ile os cuboideum ve 2.-4. metatarsal kemiklerin bazis'lerinin planlar yüzleri arasındadır. Ligamentum plantare longum arcus pedis longitudinalis'in pars lateralis'inin çökmesini engelleyen en önemli faktördür.</br></br> Ligamentum bifurcatum (Chopart ligamenti), m. extensor digitorum brevis'in altında articulatio tarsi transversa'nın üst yüzünde bulunan 'Y' şeklinde bir ligamenttir. Calcaneus ile os cuboideum ve os naviculare arasındadır.</br></br> Ligamentum calcaneocuboideum plantare (lig. plantare brevis), calcaneus ile os cuboideum arasında uzanır. Ligamentum plantare longum'un üzerindedir. Arcus pedis longitudinalis'in pars lateralis'inin devamlılığında rolü vardır.</br></br> Ligamentum bifurcatum (Chopart ligamenti); musculus extensor digitorum brevis'in altında, eklemin üst yüzünde bulunan 'Y' şekilli güçlü bir ligamenttir. Calcaneus'tan başlar, os cuboideum ve os naviculare'ye uzanır. iki parçası vardır. Lateral parçasına ligamentum calcaneocutıoideum, medial parçasına ligamentum calcaneonaviculare denir.</br></br></br> Ligamentum calcaneocuboideum, tarsal kemiklerin iki sırası arasında ana bağlantıyı oluşturur. Ligamentum calcaneocuboideum plantare (ligamentum plantare brevis); calcaneus ile os cuboideum arasında uzanır. Ligamentum plantare longum'un üzerindedir. Arcus pedis longitudinalis, pars lateralis'in devamlılığında rolü vardır."
	},
	 {
		"sira": 28,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Membrana tectoria, aşağıdaki ligamentlerden hangisinin genişlemiş üst ucu olarak şekillenir?",
		"a": "Ligamentum longitudinale anterius",
		"b": "Ligamentum longitudinale posterius",
		"c": "Ligamentum flavum",
		"d": "Ligamentum cruciforme atlantis",
		"e": "Ligamentum apicis dentis",
		"aciklama": "<b> Bazı ligamentler, belli bir seviyeden sonra isim değiştirir. Sayıları fazla olmayan bu ligamentleri hatırlamak gerekir. Bir diğer örnek Cl'den yukarıda lig.nuchae adını alan ligg.supraspinalia'dır.</b> </br></br> Ligamentum longitudinale posterius; membrana tectoria'nın devamı olarak C2 (axis) gövdesinin arkasından başlar. Canalis vertebralis içinde aşağı doğru inerek. canalis sacralis'e uzanır. Başlıca discus intervertebralis'lere tutunur. Vertebra gövdelerinin ve intervertebral disklerin arka yüzünü örten bu ligament. columna vertebralis'in aşırı fleksiyonunu önler. </br></br> Membrana tectoria; yukarıda adı geçen ligamentlerin tümünü ve dens axis'i arkadan örter. Vertebra gövdelerinin arka yuzunu örten ligamentum longitudinale posterius'un, axis'ten sonra yukarı doğru devamıdır. Axis'in gövdesinin arka yüzünden başlar, yukarıda oksipital kemiğin baziler parçasına ve foramen magnum'un kenarlarına tutunur. Burada dura mater ile karışır.</br></br> Ligamentaflava; atlas'tan, S1 vertebraya kadar komşu vertebraların lamina arcus vertebrae'lerini birleştiren sarı renkli elastik ligamentlerdir. Columna vertebralis'in fleksiyonu sırasında, laminaların ayrılmasını önler. Ek olarak. omurganın dik durmasında ve omurganın doğal kavislerinin korunmasında işlevleri vardır. </br></br> Ligamentum supraspinale; C7 vertebradan, sakruma kadar processus spinosus'ların uçlarını birleştirir. Omurganın aşırı fleksiyonunu ve rotasyonunu önler. C7'den, protuberentia occipitalis externa'ya kadar ligamentum nuchae olarak bilinir. Ligamentum nuchae; C7 vertebranın processus spinosus'u ile protuberentia occipitalis externa arasında uzanır. Bu seviyede supraspinal ligamentin karşılığı olarak bulunur. Başın dik tutulmasına yardım eder ve aşm fleksiyonunu önler. </br></br> Ligamenta interspinalia; komşu processus spinosus'ların aralarını doldurur. Önde ligamentum flavum, arkada ligamentum supraspinale ile komşudur. </br></br></br> Baş Toraks ve Columna Vertebralis İle İlgili Sorulabilecek Önemli Bilgiler </br></br></br> 1. Herniye diskin bir kenarından geçtiği ligament ... Ligamentum longitudinale posterius (Herniye disk, ligamentum longitudinale posterius'un bir kenarından geçerek epidural aralığa sarkar).</br></br> 2. Membrana tectoria tarafmdan örtülen ligamentler hangileridir ... Ligamenta alaria, ligamentum apicis dentis, ligamentum transversum atlantis."
	},
	{
		"sira": 29,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki kaslardan hangisi scapula’nın margo medialis’ine tutunmaz?",
		"a": "Musculus rhomboideus major",
		"b": "Musculus rhomboideus minor",
		"c": "Musculus serratus anterior",
		"d": "Musculus teres minor",
		"e": "Musculus levator scapulae",
		"aciklama": "<b> Sorunun amacı omuz bölgesindeki kasların tutunma noktaları hakkındaki bilgiyi ölçmektir. Direkt bilgi-ezber sorusudur. Scapula'ya 17 kas tutunur. Bu kemik topoğrafik olarak konumu, önemli çıkıntıları ve etrafındaki kaslar nedeniyle her yönüyle soru olabilecek özellikler taşır.</b> </br></br> M. teres minor, scapula'nın margo lateralis'inin dorsal yüzünden başlar ve tuberculum majus'un alt kısmı ile omuz eklemi kapsülünün arka yüzüne insersiyo yapar. N. axillaris tarafından uyarılan bu kas kola dış rotasyon yaptırır.</br></br> Yukarıda adı geçen kaslara ek olarak, scapula'ya tutunması olan diğer kaslar:</br></br> Margo superior'a tutunan; musculus omohyoideus'un venter inferior'u,</br></br> Margo superior'a ve angulus superior'a tutunan; musculus levator scapulae,</br></br> Angulus inferior'a tutunan; musculus latissimus dorsi (bir slip ile),</br></br> Margo medialis'in dış yüzüne tutunanlar; musculus rhomboideus major, musculus rhomboideus minor, musculus levator scapulae,</br></br> Margo medialis'in iç yüzüne tutunan; musculus serratus anterior,</br></br> Margo lateralis'in dış yüzüne tutunanlar; musculus teres major ve musculus teres minor.</br></br> Scapula; 2-7'nci kaburgalar (veya 2-7'nci torakal vertebraların processus spinosus'ları) arasında, yassı tip kemiktir. Processus coracoideus denilen çıkıntısına; musculus pectoralis minor, musculus coracobrachialis ve musculus biceps brachii'nin caput breve'si tutunur. Bu çıkıntı, plexus brachialis'in anestezisinde anatomik işaret olarak kullanılır. Arka yüzünde bulunan çıkıntıya spina scapulae denir. Çıkıntının yukarısında kalan çukuru (fossa supraspinata) musculus supraspinatus, aşağısında kalan çukuru (fossa infraspinata) musculus infraspinatus doldurur. Acromion; spina scapulae'nin geniş olan lateral ucudur. Clavicula ile eklem yapar. Musculus deltoideus ile musculus trapezius tutunur.</br></br> Scapula'nın ön yüzündeki çukura fossa subscapularis denir ve musculus subscapularis ile doldurulur. Scapula'nın lateral kenarının üst bölümünde yer alan cavitas glenoidalis denilen sığ çukura, caput humeri oturur ve omuz eklemini kurar. Bu çukurun üst kenarındaki tuberculum supraglenoidale'ye. musculus biceps brachii'nin caput longum'u, alt kenarındaki tuberculum infraglenoidale'ye de musculus triceps brachii'nin caput longum'u tutunur. </br></br></br> <img src='https://i.ibb.co/hcy9Htd/45.png' alt='Bu resmi gorebilmek icin internet bağlantısına ihtiyacınız bulunmaktadır.' class='soruImg' /> </br></br></br>"
	},
	{
		"sira": 30,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Tek ayak üzerinde duran bir kişide, pelvisin kaldırılan ayak tarafına devrilmesine engel olan <u>başlıca</u> kas aşağıdakilerden hangisidir?",
		"a": "Musculus biceps femoris",
		"b": "Musculus piriformis",
		"c": "Musculus gluteus medius",
		"d": "Musculus gluteus maximus",
		"e": "Musculus quadratus femoris",
		"aciklama": "<b> Klinik bağlantısı olan konular anatomide birçok kez soru olmuştur. Garson eli (Erb-Duchenne paralizisi), düşük el, düşük ayak, karpal tünel sendromu bunlardan sadece bazılarıdır. Trendelenburg belirtisi de sorulabilir. </b></br></br> Tek ayak üzerinde duran bir kişide, pelvisin kaldırılan ayak tarafına devrilmesine engel olan başlıca kas, m. gluteus medius'dur. Bir taraftaki m. gluteus medius, yürürken kasılarak karşı tarafın ayağın havaya kalkması durumunda (pasif taraf) pelvisin yere düşmesine (trendelenburg arazının görülmesine) engel olur. M. gluteus medius'un siniri n. gluteus superior'dur. Bu sinirin hasarında o taraftaki kas çalışamayacak, böylece yürüme aşamasında karşı taraf pelvis pasif konumdayken yere düşecek (horizontal plandaki konumunu koruyamayacak), trendelenburg arazı görülecek, kişi de bu sebeple düşmüş pelvisini kaldırarak yürümek için gövdesini lezyonlu tarafa eğerek tolere edecektir (ördekvari yürüyüş).</br></br></br> M. biceps femoris: Sonuç tendonu caput fibulae'ye tutunur. Caput longum'u n. tibialis, Caput breve'si n. fibularis (peroneus) communis. Bu sinirler n. ischiadicus'un uç dalları olduğundan m. biceps femoris, n. ischiadicus tarafından uyarılan tek kastır.</br></br></br> M. piriformis: Foramen ischiadicum majus'tan geçen kastır. Plexus sacralis, ön yüzü üzerinde oturur. M. gluteus medius:llium'un arka yüzünden başlar ve trochanter major'un dışına tutunur. Uyluğun en kuvvet!! abduktor kasıdır. İç rotasyon da yaptırır.Yürüyüş ve koşma sırasında, pelvis'i yere basan ayak tarafına çekere N. gluteus superior tarafından uyarılır. lntramusküler injeksiyon yapılan kastır.</br></br></br> M. gluteus maximus: Uyluğun esas ekstensör kasıdır. Uyluğun dış rotasyonunda da çalışır. üst parçasının lifleri uyluğa abdüksiyon, alt parçanın lifleri addüksiyon yaptırır. M. iliopsoas'ın antagonistidir.Yürüyüş sırasında az kullanılır. Ancak koşma ve merdiven veya yokuş çıkma sırasında çok aktiftir. En çok oturur pozisyondan doğrulurken kullanılır. N. gluteus inferior tarafından uyarılan tek kastır.</br></br> M. quadratus femoris:Uyluğun en kuvvetli dış rotator kasıdır.</br></br> Doğumsal kalça çıkığı (DKÇ), femur boynu kırığı, coxa vara ve nervus g/uteus superior'un lezyonu gibi durumlarda, musculus gluteus medius ve minimus'un destek mekanizması bozulur. Sonuçta pelvis desteklenmeyen tarafa düşer. Hastalarda ördek benzeri yürüyüş olur. Kişi, hasta taraf ayağı üzerinde durduğunda, pelvis karşı tarafa (desteklenmeyen tarafa) çekilir. Bu durum Trendelenburg belirtisi olarak bilinir. </br></br>• N. gluteus superior (L<sub>4,5</sub> - S<sub>1</sub>); plexus sacralis'e ait bir sinirdir. Aynı isimli damarlarla foramen suprapiriforme'den geçip gluteal bölgeye gelir. Musculus gluteus medius, musculus gluteus minimus ve musculus tensor fasciae latae'yi uyarır. N. gluteus inferior (L5S,_,); plexus sacralis'e ait bir sinirdir. Aynı isimli damarlarla beraber foramen infrapiriforme'den geçer. M. gluteus maximus'u uyarır. N. gluteus inferior'un felcinde, özellikle m. gluteus maximus'taki fonksiyon kaybı nedeniyle, hastalar merdiven çıkarken ve oturur pozisyondan doğrulurken güçlük çeker. </br></br>• N. ischiadicus (L<sub>5</sub> - 3<sub>1,2</sub>); vücudun en büyük siniridir. Plexus sacr81is'e' 8it bir sinirdir. Foramen infrapiriforme'den çıkar, tuber ischiadicum ile trochanter major arasından geçip orta hatta aşağıya doğru seyreder. Genellikle uyluğun ortalarında, n. tibialis ve n. fibularis (peroneus) communis denilen uç dallarına ayrılır. N. ischiadicus, en sık gluteal bölgeye yapılan hatalı intramusküler injeksiyonlar sonucu yaralanır. Kalça ekleminin arkaya çıkıkları da n. ischiadicus'u yaralar. Uyluk arkası kaslardaki paralizi nedeniyle, bacak fleksiyonu zayıflar (musculus sartorius ve musculus gracilis ile de bacak fleksiyonu yapıldığından tamamen ortadan kalkmaz). Ancak diz ekleminin altında kalan tüm kaslarda paralizi vardır ve bu nedenle ayak hareketleri yapılamaz. Ayak yerçekiminin etkisiyle düşer (foot drop). </br></br>• N. femoralis (L<sub>2,3,4</sub>); plexus lumbalis'in en büyük siniridir. M. iliacus, m. quadriceps femoris, m. sartorius ve genellikle m. pectineus'u uyarır. En sık alt abdominal bölgenin travmalarında ya da operasyonlarında yaralanır. Lokal lezyonları diyabette (diyabetik amiyotrofi formlarından birisi olarak) görülebilir. Femoral nöropatinin en belirgin özelliği, m.quadriceps femoris'teki fonksiyon kaybına bağlı, bacak ekstensiyonundaki güçlük nedeniyle olan yürüme zorluğudur. Patella refleksi kaybolur. </br></br>• N. obturatorius (L<sub>2,3,4</sub>); plexus lumbalis'ten çıkar. Uyluğa addüksiyon yaptıran kasların siniridir.</br></br> Lezyonları çok nadirdir. Bazen doğumda fetus başı ile ya da pelvik tümörle pelvis duvarına bastırılarak yaralanabilir. Overyektomi, pubis'i içeren pelvis kırıklarında, sakroilyak eklemin ya da kalça ekleminin hastalıklarında da yaralanabilir. Yaralanması durumunda, uyluk addüksiyonu ve dış rotasyonu zayıflar. Bu nedenle etkilenen ekstremite, diğer ekstremitenin üzerine getirilemez (uyluk uyluk üstüne atılamaz!). Ek olarak uyluğun medial bölümünde (adduktor kaslarda) atrofi ve uyluğun iç yüzünün 113 distal bölümünde ovoid şekilli bir alanda duyu kaybı olur. </br></br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/46.PNG'> </br></br></br></br>"
	},
	{
		"sira": 31,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Prostat bezinin inferolateral yüzü aşağıdaki kaslardan hangisiyle komşudur?",
		"a": "Musculus sphincter urethrae",
		"b": "Musculus levator ani",
		"c": "Musculus transversus perinei superficialis",
		"d": "Musculus transversus perinei profundus",
		"e": "Musculus obturatorius internus",
		"aciklama": "<b> Prostat bezinin cerrahisi sık yapıldığından klinik anatomisi önemlidir. Dolayısıyla komşulukları, damarları-sinirleri, lenfi ve salgıları hatırlanmalıdır. Prostat bezinin inferolateral yüzü m.levator ani ile komşuluk yapar. </b></br></br> Musculus levator ani; diaphragma pelvis'in büyük bölümünü yapan kastır. Pelvis organlarını destekler ve pozisyonunda tutar. üst yüzü; vesica urinaria (mesane), prostata, rectum ve peritoneum ile komşudur. Alt yüzü, fossa ischioanalis'in medial duvarını yapar. İki taraf musculus levator ani arasında kalan açıklıktan; urethra, anorektal birleşme ve kadında ek olarak vagina geçer.</br></br></br> Glandula prostatica (prostata); erkek üreme sisteminin en büyük aksesuar bezidir. Kadınlardaki paraüretral bezlerin (Skene bezleri) karşılığıdır. Mesane boynu (cervix vesicae) altında, ampulla recti'nin önünde kapsüllü bir bezdir. Yaklaşık 8 gr ağırlığındadır. Prostata içinden, urethra ve ductus ejacu/atorius geçer. Prostata'nın alt-dış yüzleri, musculus levator ani, arka yüzü rectum'la komşudur.</br></br></br> Perineum'un ön bölgesinde fasyalar arasında yüzeyel ve derin olarak iki aralık bulunur. Musculus transversus perinei superficialis, musculus bulbospongiosus ve musculus ischiocavernosus yüzeyel perine aralığında, musculus transversus perinei profundus ile musculus sphincter urethrae diaphragma urogenitale olarak da bilinen derin perine aralığındadır. Glandula bulbourethralis (Cowper bezi) de erkekte derin perine aralığında bulunan bir çift bezdir ve kadında yüzeyel perine aralığında bulunan glandula vestibularis major (Bartholin bezi)'un karşılığıdır. Musculus obturatorius internus, uyluk dış rotator kaslarından biridir ve fossa ischioanalis'in dış duvarını yapar. İçinde arteria-vena pudenda interna ile nervus pudendus'un bulunduğu canalis pudendalis (Alcock kanalı), bu kas ile fasyası (fascia obturatoria) arasındadır.</br></br></br> Musculus sphincter ani externus, canalis analis'i dıştan saran kastır. Trigonum anale'de yer alır. Musculus levator ani ile birlikte fossa ischioanalis'in iç duvarını yapar.</br></br>"
	},
	{
		"sira": 32,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Arteria basilaris’in terminal dalı aşağıdakilerden hangisidir?",
		"a": "Arteria cerebri anterior",
		"b": "Arteria labyrinthi",
		"c": "Arteria inferior anterior cerebelli",
		"d": "Arteria superior cerebelli",
		"e": "Arteria cerebri posterior",
		"aciklama": "<b> Arteria basilaris'in dallarının bilinip bilinmediğini ölçen bir sorudur. </b> </br></br> Arteria basilaris, sulcus bulbopontinus hizasında her iki tarafın a. vertebralis'lerinin birleşmesi ile oluşur. Cisterna pontis içerisinde dallarını vererek beyin sapının ön yüzünde yukarı doğru ilerleyen a. basilaris terminal dalı olarak arteria cerebri posterior'u vererek sonlanır.</br></br></br> Arteria carotis interna, beyni besleyen iki damar çiftinden bir çiftidir (diğeri, arteria vertebralis). Bifurcatio carotidis'te (C3-C4 vertebralar arası disk seviyesinde) arteria carotis communis'in uç dalı olarak başlar. İlk üç servikal vertebranın processus transversus'larının önünden geçip, temporal kemikteki canalis caroticus'a girer. Kanalın iç (üst) ağzından çıkıp, foramen lacerum'un üzerinden ve sfenoid kemikteki sulcus caroticus'tan geçip, sinus cavernosus'a girer.</br></br></br> Sinus cavernosus'ta nervus abducens'le birliktedir. Sinus cavernosus'u terk ettikten sonra, substantia perforata anterior'un altında uç dalları olan arteria cerebri media ve arteria cerebri anterior'a ayrılır. </br></br></br> Arteria carotis interna'nın önemli dalları</br></br> </br>• Arteria ophthalmica; arteria carotis interna'nın, sinus cavernosus'u terk ederken subaraknoid boşlukta verdiği veya serebral parçasından çıkan ilk dalıdır. Nervus opticus'la birlikte sfenoid kemikteki canalis opticus'tan geçip orbita'ya gelir. Orbita'daki yapıları ve bulbus oculi'yi besler. </br></br>• Arteria hypophysialis superior </br></br>• Arteria hypophysialis inferior </br></br>• Arteria choroidea anterior; arteria communicans posterior'dan hemen sonra arteria carotis interna'dan ayrılır.</br></br> Seyri sırasında tractus opticus'u iki defa çaprazlar. Nuclei basales, mesencephalon, hypothalamus, hippocampus, fornix, corpus amygdaloideum, tractus opticus, corpus geniculatum laterale, radiatio optica, capsula interna ve lateral ventrikülün cornu temporale'sindeki plexus choroideus'u besler. </br></br></br>• Arteria communicans posterior; arteria carotis interna'yı, arteria basilaris'in uç dalı olan arteria cerebri posterior'a birleştirir. Üçüncü ventrikül duvarlarını, hypothalamus'u ve thalamus'un medialini besler. </br></br>• Arteria cerebri anterior; arteria carotis interna'nın daha küçük olan uç dalıdır. Nervus opticus'un yukarısından geçip, hemisferin iç yüzünde fissura longitudinalis superior'a komşu olarak arkaya doğru seyreder. Sulcus parietooccipitalis'in arka kenarına kadar, paryetal ve frontal lobların iç yüzlerini, üst kenarlarını ve frontal lobun alt yüzünü besler. Kontralateral bacak ve ayağın motor ve duysal kortikal alanları ile perineum'un temsil edildiği (miksiyonun istemli kontrol merkezi) alanları beslerler. Arteria communicans anterior; iki taraf arteria cerebri anterior'u birleştirir. Chiasma opticum, hypothalamus, fornix ve gyrus cinguli'yi besler. Arteria cerebri media; arteria carotis interna'nın daha büyük olan uç dalıdır. Başlangıçta sulcus lateralis cerebri'de seyreder. Sonra yukarı-arkaya doğru seyreder ve insula üzerinde dallarına ayrılır. Hemisferin dış yüzünü besler. A. cerebri anterior tarafından beslenen bacak, ayak ve perineum'un kortikal alanları hariç, vücudun geri kalan parçalarının temsil edildiği kortikal alanları, primer oditör korteksi, işitmenin asosiasyon alanını (Wernicke alanı), motor konuşma alanını (Broca alanı), radiatio optica'yı, makulanın temsil edildiği vizüel kortikal alanı ve diğer major asosiasyon alanlarını (gyrus angularis ve gyrus supramarginalis gibi) besler.</br></br></br> Arteria vertebralis, beyni besleyen diğer damar çiftidir. Arteria subclavia'nın ilk dalıdır. Arterin üst-arka yüzünden çıkar. Yedinci servikal vertebra hariç, bütün servikal vertebraların processus transversus'larındaki foramen transversarium'lardan geçer. Atlas'ın üst yüzünde bulunan sulcus (bazen canalis) arteriae vertebralis'ten geçip, trigonum suboccipitale'ye gelir. Membrana atlantooccipitalis posterior'un alt kenarından geçip foramen magnum'dan kafaya girer. Dura ve arachnoidea mater'i deler ve subaraknoidal boşluğa geçer. Medulla oblongata'nın (bulbus) ön tarafında olarak, nervus hypoglossus'un köklerinin önünden yukarı doğru yükselir. Sulcus bulbopontinus'ta iki tarafın arteri birleşerek arteria basilaris'i oluşturur. </br></br></br> Arteria vertebralis'in önemli dalları </br></br></br> </br>• Arteria spinalis anterior </br>• Arteria spinalis posterior </br>• Arteria inferior posterior cerebelli; Cerebellum'u, tonsilla cerebelli'yi, bulbus'un lateral bölümünü ve dördüncü ventrikülün plexus choroideus'unu besler. bulbus'u besleyen dallarının oklüzyonu (tıkanması), Wallenberg sendromuna (lateral medüller sendrom) neden olur. <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/47.PNG'> </br></br></br> Arteria basilaris'in dalları </br></br>• Arteria labyrinthi </br></br>• A. carotis interna </br></br>• A. communicans posterior </br></br>• Arteria inferior anterior cerebelli </br></br>• Arteriae pontis </br></br>• Arteriae mesencephalicae </br></br>• Arteria superior cerebelli </br></br>• Arteria cerebri posterior; arteria basilaris'in uç dallarıdır. Arteria communicans posterior aracılığıyla arteria carotis interna ile birleşir. Vizüel korteksin esas arteridir. Ek olarak diğer oksipital kortikal alanları, paryetal lobun arka parçasını, temporal lobun iç yüzünü, thalamus'u ve mesencephalon'un rostral bölümünü besler. </br></br>• Arteria spinalis posterior"
	},
	{
		"sira": 33,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Testisin lenf sıvısı, aşağıdakilerden hangisine dökülür?",
		"a": "Nodi inguinales superficiales",
		"b": "Nodi inguinales profundi",
		"c": "Nodi iliaci externi",
		"d": "Nodi iliaci interni",
		"e": "Nodi aortici laterales",
		"aciklama": "<b> Sorunun amacı erkek genital sistemine ait yapılardan birinin lenf drenajı hakkındaki bilgiyi ölçmeyi amaçlamaktadır. Direkt bilgiyi kullanmayı hedefleyen bir sorudur. Tarafımızdan beklenen ve vurgulanan bir sorudur.</b></br></br> Genel olarak bir organın ya da dokunun lenf drenajı o organ veya dokuyu besleyen arterin köken aldığı yerdeki lenf nodüllerine olur.</br></br> Ovaryum ve testis lenfi embriyonik dönemde karın arka duvarında yaklaşık T10 seviyesinde geliştikleri için aorta abdominalis'in yan tarafındaki nodi aortici laterales'lere gelir.</br></br></br> Nodi aortici laterales (nodi paraaortici); aorta abdominalis'in her iki yanında, truncus sympathicus'un önünde dizili terminal lenf düğümleridir. Sağ taraftakiler, çok az vena cava inferior'un lateralinde yer alır. Afferentlerini, aorta abdominalis'in lateral, dorsal ve termina.1 dalları ile beslenen organların (diyafragmanın alt yüzü, böbrekler, böbrek üstü bezleri, üreterler, testisler, ovaryumlar, pelvik organlar, alt ekstremiteler, karın arka duvarının derin dokuları ve umbilikus altı abdominal duvar, pelvik duvar ve perineal duvarlar) lenf damarları oluşturur. Lateral aortik lenf düğümlerinin efferentleri, truncus lumbalis dexter ve sinister denilen iki lenf trunkusu oluşturur. Bu trunkuslar, cisterna chyli'ye açılır.</br></br></br> Nodi inguinales superficiales, lig. inguinale'ye paralel olarak dizili ve v. saphena magna'nın v. femoralis'e açılma yerinde iki grup halinde bulunan lenf nodülleridir. Gluteal bölgenin, umbilikus altı karın ön duvarının yüzeyl yapılarının, isthmus tubae uterina'nın, dış genital organların, perineal bölge ve komşu karın ön duvarından, vagina'nın ve canalis analis'in alt parçasının, bacağın arka ve dış kısmı hariç tüm alt ekstremitenin lenfası buraya dökülür.</br></br></br> Nodi inguinales profundi, v. femoralis'in medialinde bulunan 1-3 adet lenf nodülüdür. alt ekstremitenin derin lenf damarları, popliteal lenf nodüllerinden gelen damarları, glans penis veya glans clitoris'ten gelen lenf damarlarını, labium minus pudendi'den gelen lenf damarlarını alır. </br></br></br> Nodi iliaci externi, a. iliaca externa çevresinde bulunan lenf nodülleridir. Umbilikus altı karın ön duvarının derin yapıları, uyluğun adduktor bölgesi, glans penis (clitoridis), urethrae'nin pars membranacea'sı, prostata, fundus vesicae, cervix uteri, vagina'nın üst bölümünün lenfi ve nodi inguinales'in efferent lenf damarlarını alır.</br></br></br> Nodi iliaci interni, a. iliaca interna çevresinde bulunurlar. Tüm pelvik organlar, gluteal bölge, uyluğun arka tarafı ve perineal bölgenin lenfasını alır."
	},
	{
		"sira": 34,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Appendix vermiformis’i bulmada yardımcı anatomik oluşum aşağıdakilerden hangisidir?",
		"a": "Haustra coli",
		"b": "Arteria colica dextra",
		"c": "Appendices epiploicae",
		"d": "Taeniae coli",
		"e": "Plica semilunaris",
		"aciklama": "<b> Kalın bağırsak (intestinum crassum); ileum'un distal ucundan anüs'e kadar uzanan sindirim kanalı bölümüdür. </b></br></br><b> Yaklaşık 1,5 m uzunluğundadır. İnce bağırsakların yapısında farklı olan özellikleri bilinmelidir.</b> </br></br> <b> Bölümleri: Caecum, Colon ascendens,Colon transversum, Colon descendens, Colon sigmoideum, Rectum.</b> </br></br></br> </br></br> Çapının en büyük olduğu yer caecum'dur. İnce bağırsakta bulunan villus intestinalis'ler, kalın bağırsakta yoktur. Noduli lymphoidei solitarii, en yoğun caecum, appendix vermiformis ve rectum'dadır. Plica semilunaris, colon'un iç yüzündeki mukoza plikalarıdır.</br></br> Taeniae coli; kalın bağırsağın longitudinal kas liflerinin yoğunlaşması ile oluşan 6-12 mm kalınlığında üç şerittir.</br></br> Appendix vermiformis'in tabanından başlarlar, rektosigmoid birleşmenin yaklaşık 5 cm yukarısında, colon sigmoideum'da karışırlar. Rectum'un ön ve arka yüzünde, geniş iki musküler bant olarak aşağı doğru seyrederler. Rectum ve appendix vermiformis'te yoktur. Colon sigmoideum'da diğer colon bölümlerine göre daha geniştir. Tenyaların uzunluğu, kalın bağırsağın uzunluğundan daha kısa olduğundan, kalın bağırsağı büzerek haustra coli denilen keseleri oluşturur.</br></br> Appendices omentales (appendices epiploicae, appendices adiposae coli); sadece kalın bağırsak üzerinde görülen, içleri yağ doku ile dolu küçük periton kesecikleridir. Özellikle taenia libera boyunca dizilidirler. En yoğun colon transversum ve colon sigmoideum'dadır. En büyük olanları colon sigmoideum üzerindedir. Appendix vermiformis ve caecum'da rudimenter olup, rectum'da bulunmazlar.</br></br> Caecum; sağ fossa iliaca'dadır. Kalın bağırsağın ilk ve en geniş bölümüdür. Yaklaşık 6 cm uzunluğunda, 7,5 cm genişliğindedir. Arka tarafında recessus retrocaecalis denilen bir çıkmaz bulunur. Appendix vermiformis, genellikle bu çıkmazdadır. Ostium ileale (valva ileocaecalis); caecum ile colon ascendens'in birleşme seviyesinde, posteromedial yerleşimlidir. Appendix vermiformis, caecum'un posteromedial duvarının bir evaginasyonudur. intraperitonealdir ve mesoappendix denilen üçgen şeklinde bir mezosu vardır. Solucan benzeri olup, uzunluğu 2- 20 cm (ortalama 9 cm) arasında değişir. Çocuklarda daha uzundur. Orta yaştan sonra atrofiye gider. Appendix vermiformis'in ostiumu ( ostium appendicis vermiformis), ostium ileale'nin yaklaşık 2 cm altında, caecum'un posteromedial duvarındadır. Taeniae coli'ler, appendix vermiformis'in tabanından başlar. Bu nedenle cerrahide appendix'i bulmada yararlı (özellikle taenia libera; taenia anterior) bir kılavuzdur. Tenyalar takip edilerek appendix vermiformis bulunabilir.</br></br></br> Villus intestinalis; ince bağırsağın histolojik olarak en karakteristik özelliği villus intestinalis'lerdir. Villuslar, mukozanın lümene doğru olan damardan zengin uzantılarıdır. Duodenum ve jejunum'da büyük ve çok sayıdadır. İleum'da küçük ve az sayıda olup, kalın bağırsakta yoktur."
	},
	 {
		"sira": 35,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Karaciğer ameliyatı sırasında aşağıdaki ligamentlerden hangisine kompresyon uygulanarak kanama kontrol altına alınır?",
		"a": "Ligamentum hepatogastricum",
		"b": "Ligamentum falciforme hepatis",
		"c": "Ligamentum teres hepatis",
		"d": "Ligamentum hepatoduodenale",
		"e": "Ligamentum coronarium hepatis",
		"aciklama": "<b> Sorunun amacı karaciğerin beslenmesine ilişkin bilgiyi ölçmeyi hedeflemektedir. Direkt bilgiyi kullanma sorusudur. ônceki yıllarda iki defa sorulmuş otan bir konu olduğundan derslerde vurgulanmıştır.</b></br></br><b> Karaciğerin beslenmesini sağlayan esas arter, truncus coeliacus'tan ayrılan a. hepatica communis'in dalı olan a. hepatica propria'dır. A. hepatica propria, ductus choledochus, v. portae hepatis, plexus hepaticus ve lenf damarları ile birlikte foramen omentale'nin ön duvarını oluşturan ligamentum hepatoduodenale içerisinde portae hepatis'e ulaşır ve buradan karaciğere giriş yapar. Karaciğere giden kan akımını kesmek için bu ligamenti ligate etmek yeterli olacaktır. Çünkü a.hepatica propria karaciğerin esas arteridir. </br></b></br> Ligamentum coronarium hepatis, karaciğeri diaphragma'ya bağlayan esas ligamenttir ve periton tarafından oluşturulur. Ligamentum coronarium'un yaprakları arasında kalan karaciğerin peritonsuz bölümüne area nuda denilir. Ligamentum coronarium yukarıda lig. triangulare dextrum ve sinistrum olarak devam ederken aşağıda lig. falciforme hepatis ile devamlılık gösterir.</br></br></br> Ligamentum falciforme hepatis, karaciğeri umbilikus yukarısında karın ön duvarına, daha yukarıda diaphragma'ya bağlayan peritondan yapılmış bir ligamenttir. Yukarıda lig. coronarium ile devamlılık gösterir. içinde vv. paraumbilicales bulunur, alt ucunda da lig. teres hepatis vardır.</br></br></br> Ligamentum teres hepatis, doğumdan sonra oblitere olan v. umbilicalis'in kalıntısıdır. Ligamentum falciforme hepatis alt ucunda bulunur, karaciğerin visseral yüzünde lobus quadratus ile lobus hepatis sinister arasında bulunur.</br></br></br> Ligamentum hepatogastricum, midenin curvatura minor'ü ve duodenum'un ilk 2 cm'lik kısmı ile karaciğerdeki portae hepatis arasında uzanan iki yapraklı omentum minus'un bir bölümüdür. içerisinde a. ve v. gastrlca dextra, a. ve v. gastrica sinistra, n. vagus'un mideye giden dalları, sol gastrik lenf nodülleri ve damarları bulunur. </br></br></br> Omentum minus; midenin küçük kurvaturu ve duodenum'un ilk 2 cm'lik parçasının üst yüzünden, karaciğerdeki porta hepatis'e uzanan iki periton plikasıdır: Ligamentum hepatoduodenale ve ligamentum hepatogastricum.</br></br></br> Ligamentum hepatoduodenale; içinde vena portae hepatis, arteria hepatica propria, ductus choledochus, lenf damarları ve sinirler vardır. Bu yapıların tamamı perivasküler fibröz kapsülle sarılıdır.</br></br></br> Ligamentum hepatogastricum; içinde arteria-vena gastrica dextra, arterla-vena gastrica sinistra, nervus vagus'un gastrik dalları, sol gastrik lenf düğümleri ve lenf damarları bulunur.</br></br></br> Ligamentum gastrosplenicum (gastrolienale); yaprakları arasında arteriae-venae gastricae breves ile arteria-vena gastroomentalis sfnistra bulunur.</br></br></br> Ligamentum gastrocolicum (plica presplenica); yaprakları arasında arteria-vena gastroomentalis dextra ve sinistra bulunur.</br></br></br> Ligamentum splenorenale (lienorenale); yaprakları arasında cauda pancreatis ve arteria-vena splenica bulunur."
	},
	{
		"sira": 36,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Kuvvetli ışık uyaranına bağlı refleks olarak baş, boyun veya üst ekstremiteyle yapılan korunma hareketi aşağıdakilerden hangisi aracılığıyla yapılır?",
		"a": "Tractus tectospinalis",
		"b": "Tractus spinothalamicus anterior",
		"c": "Tractus reticulospinalis",
		"d": "Tractus vestibulospinalis",
		"e": "Tractus rubrospinalis",
		"aciklama": "<b>Sorunun amacı efferent yollardan biri ile ilgili bilgiyi ölçmektir. Direkt bilgiyi kullanma sorusudur.</b></br></br> Tractus tectospinalis (Held bandılı); colliculus slıperior'dan çıkan lifler, hemen decussatio tegmentalis posterior (Meynert çaprazı) denilen çaprazı yapar. Beyin sapında fasciculus longitudinalis medialis (FLM) içinde seyreden lifler, medulla spinalis'in funiculus anterior'unda aşağı doğru seyrederek üst servikal spinal segmentlerde lamina VIVlll'deki internöronlarda sonlanır. Tractus tectospinalis ani vizüel, editör ve somatik uyarılarda, baş ve boynun uyarı kaynağına doğru olan refleks hareketinden sorumludur (spinovizüel refleks). Baş ve boyun bir tarafa çevrildiğinde gözler de o taraf yönelir. Gözlerin hareketini, colliculus superior'dan ekstraoküler göz kaslarını uyaran kranyal sinirlerin motor çekirdeklerine giden tractus tectobulbaris sağlar.</br></br></br> Tractus rubrospinalis, mesencephalon'daki nucleus ruber'den başlar, lifleri decussatio tegmentalis anterior (Forel çaprazı) ile çapraz yapıp karşı tarafa geçer. Funiculus lateralis'te aşağıya doğru seyreder </br></br></br> Fleksör kasların nöronlarını fasilite, ekstensör kasların nöronlarını inhibe eder. Fleksör kasların lonusu ile ilgilidir. Tractus corticospinalis ile benzer fonksiyona sahiptir.</br></br></br> Tractus reticulospinalis, tractus vestibulospinalis lateralis ile birlikte dengenin devamında ve postorün sağlanmasında görev alan yoldur. Motor nöronları fasilite veya inhibe ederek istemli motor hareketleri ve refleks aktiviteyi düzenler. Bu yol pons'taki ve bulbus'taki formatio reticularis çekirdeklerinden başlar. Pons'tan başlayan liflere tractus reticulospinalis medialis (tractus pontoreticulospinalis), bulbus'tan başlayan liflere tractus reticulospinalis lateralis (tractus bulboreticulospinalis) denilir.</br></br></br> Tractus spinothalamicus anterior, gövdeden hafif (kaba) dokunma duyusunu, basınç, gıdıklanma ve kaşınma duyularını taşıyan yoldur. Tractus vestibulospinalis, postürle ilgili kasların tonusunun düzenlenmesinde en önemli yoldur. Nucleus vestibularis medialis'ten başlayan kısmına tractus vestibulospinalis medialis, nucleus vestibularis lateralis'ten başlayan kısmına tractus vestibulospinalis lateralis denilir."
	},
	{
		"sira": 37,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Medulla oblangata'nın decussatio pyramidum seviyesinden geçen transvers bir kesitte aşağıdaki nukleuslardan hangisi görülür?",
		"a": "Nucleus vestibularis lateralis",
		"b": "Nucleus cochlearis anterior",
		"c": "Nucleus spinalis nervi trigemini",
		"d": "Nucleus olivaris superior",
		"e": "Nucleus nervi trochlearis",
		"aciklama": "<b> Sorunun amacı beyin sapında bulunan yapılar ile ilgili bilgiyi ölçmektir. Daha önceki yıllarda oldukça fazla sorulan bir konu olduğundan derslermizde vurgulanan bir konudur. </br></br></br> Nucleus spinalis nervi trigemini, medulla spinalis'in C3 segmentinden pons'a kadar uzanan bir çekirdektir. Beyin sapındaki en uzun çekirdektir. Baş ve yüzün ağrı-ısı duyularının ikinci nöronları bu çekirdekte bulunur.</b></br></br> Nucleus olivaris superior, pons'un kaudal alanında bulunan bir çekirdektir.</br></br> Nuclei cochleares, bulbopontin bileşkede bulunan çekirdeklerdir.</br></br> Nucleus nervi trochlearis, mesencephalon'da colliculus inferior seviyesinde bulunurlar.</br></br></br> Nuclei vestibulares, hem pons'ta hem bulbus'ta bulunurlar. Nucleus vestibularis superior pons'ta, nucleus vestibularis lateralis, medialis ve inferior bulbus'tadır.</br></br></br> Nucleus mesencephalicus nervi trigemini; ısırmanın kontrol mekanizmasıyla ilgili çekirdektir.</br></br></br> Nuclei nervi abducentis nervus abducens'in motor çekirdeğidir. Pons'tadır. </br></br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/48.PNG'></br></br></br>"
	},
	{
		"sira": 38,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Pupilla ışık refleksinde, her iki pupillada miyozis aşağıdaki yollardan hangisi ile sağlanır?",
		"a": "Commissura habenularum",
		"b": "Commissura hippocampi",
		"c": "Commissura supraoptica dorsalis",
		"d": "Commissura anterior",
		"e": "Commissura posterior",
		"aciklama": "<b> Sorunun amacı pupil/a ışık refleksi ile ilgili yollar hakkındaki bilgiyi ölçmektir. Pupi//a ışık refleksi ile ilgili önceki yıllarda oldukça fazla soru sorulduğundan tarafımızdan oldukça vurgulanan bir konudur. Direkt bilgiyi kullanma sorusudur.</b> </br></br></br> Kommissural lifler (fibrae commissurales telencephali); iki hemisferin aynı veya farklı kortikal alanlarını bağlayan transvers seyirli liflerdir.</br></br></br> Fibrae corporis callosi (corpus callosum); iki beyin hemisferindeki karşılıklı kortikal alanları bağlar. En büyük kommissural yoldur. Yaklaşık 1 O cm uzunluğundadır. Fissura longitudinalis cerebri'nin dibindedir. Hemisferler arasında bilgi aktarımını sağlar.</br></br></br> Commissura anterior; chisma opticum'un yukarısındadır. İki taraf tractus olfactorius'a ait çaprazlaşmış lifler içerir.</br></br></br> </br></br></br> Commissura habenularum; epifız bezi kökünün çatısındadır. Habenular çekirdekleri bağlar. Duygu ve davranışla (emosyon) ilgilidir.</br></br></br> Commissura posterior (commissura epithalamica); aqueductus cerebri (mesencephali)'nin hemen üstünde olup, epifız köküne komşudur. Pupilla ışık refleksi ile ilgili pretektal çekirdeklerdeki nöronların uzantıları, burada çapraz yaptıktan sonra karşı taraf Edinger-Westphal çekirdeğine gider.</br></br></br> Commissura fornicis (commissura hippocampi); corpus callosum'dan sonraki en büyük kommissural yoldur.</br></br></br> Columna fornicis'ler arasında uzanan liflerce oluşturulur. Yakın bellek ile ilgili olan formatio hippocampi'leri bağlar ve bu nedenle commissura hippocampi de denir. </br></br></br> Pupilla ışık refleksi, retina'ya düşen ışık miktarı değiştiğinde gerçekleşir. Bir göze ışık tutulduğunda her iki gözün pupilla'sında miyozis olması ile karakterizedir. Işık uyarısı verilen gözdeki reaksiyona direkt, karşı gözdeki reaksiyona da indirekt (konsensüel) pupilla ışık refleksi denilir. Bu refleksin afferent yolunu n. opticus, efferent yolunu n, oculomotorius oluşturur.</br></br></br> Bir göze verilen ışık uyarısı retina'da bulunan ganglion hücreleri ile alınır. Bu hücrelerin uzantıları n. opticus ve her iki taraf tractus opticus'unda seyrederek corpus geniculatum laterale'ye gelmeden hemen önce brachium colliculi superioris'ler ile mesencephalon'daki area pretectalis'te bulunan iki taraf nucleus pretectalis'e gelir. Bu çekirdekteki nöronların aksanlarının bir bölümü kendi taraflarındaki Edinger•Westphal çekirdeğine, bir bölümü de commissura posterior'dan geçerek karşı taraf Edinger-Westphal çekirdeğine gider. Bu çekirdeklerden çıkan presinaptik parasempatik lifler her iki tarafın n. oculomotorius'unda ilerler, ganglion ciliare'lerde nöron değiştirdikten sonra postsinaptik parasempatik nöronlar nn. ciliares breves'lerle her iki gözün m. sphincter pupilla'sına ulaşırlar."
	},
	{
		"sira": 39,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Kuvvetli ışık uyaranına bağlı refleks olarak baş, boyun veya üst ekstremiteyle yapılan korunma hareketi aşağıdakilerden hangisi aracılığıyla yapılır?",
		"a": "Tractus tectospinalis",
		"b": "Tractus spinothalamicus anterior",
		"c": "Tractus reticulospinalis",
		"d": "Tractus vestibulospinalis",
		"e": "Tractus rubrospinalis",
		"aciklama": "<b>Sorunun amacı efferent yollardan biri ile ilgili bilgiyi ölçmektir. Direkt bilgiyi kullanma sorusudur.</b></br></br> Tractus tectospinalis (Held bandılı); colliculus slıperior'dan çıkan lifler, hemen decussatio tegmentalis posterior (Meynert çaprazı) denilen çaprazı yapar. Beyin sapında fasciculus longitudinalis medialis (FLM) içinde seyreden lifler, medulla spinalis'in funiculus anterior'unda aşağı doğru seyrederek üst servikal spinal segmentlerde lamina VIVlll'deki internöronlarda sonlanır. Tractus tectospinalis ani vizüel, editör ve somatik uyarılarda, baş ve boynun uyarı kaynağına doğru olan refleks hareketinden sorumludur (spinovizüel refleks). Baş ve boyun bir tarafa çevrildiğinde gözler de o taraf yönelir. Gözlerin hareketini, colliculus superior'dan ekstraoküler göz kaslarını uyaran kranyal sinirlerin motor çekirdeklerine giden tractus tectobulbaris sağlar.</br></br></br> Tractus rubrospinalis, mesencephalon'daki nucleus ruber'den başlar, lifleri decussatio tegmentalis anterior (Forel çaprazı) ile çapraz yapıp karşı tarafa geçer. Funiculus lateralis'te aşağıya doğru seyreder </br></br></br> Fleksör kasların nöronlarını fasilite, ekstensör kasların nöronlarını inhibe eder. Fleksör kasların lonusu ile ilgilidir. Tractus corticospinalis ile benzer fonksiyona sahiptir.</br></br></br> Tractus reticulospinalis, tractus vestibulospinalis lateralis ile birlikte dengenin devamında ve postorün sağlanmasında görev alan yoldur. Motor nöronları fasilite veya inhibe ederek istemli motor hareketleri ve refleks aktiviteyi düzenler. Bu yol pons'taki ve bulbus'taki formatio reticularis çekirdeklerinden başlar. Pons'tan başlayan liflere tractus reticulospinalis medialis (tractus pontoreticulospinalis), bulbus'tan başlayan liflere tractus reticulospinalis lateralis (tractus bulboreticulospinalis) denilir.</br></br></br> Tractus spinothalamicus anterior, gövdeden hafif (kaba) dokunma duyusunu, basınç, gıdıklanma ve kaşınma duyularını taşıyan yoldur. Tractus vestibulospinalis, postürle ilgili kasların tonusunun düzenlenmesinde en önemli yoldur. Nucleus vestibularis medialis'ten başlayan kısmına tractus vestibulospinalis medialis, nucleus vestibularis lateralis'ten başlayan kısmına tractus vestibulospinalis lateralis denilir."
	},
	{
		"sira": 40,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Radiatio acustica, capsula interna’nın aşağıdaki parçalarının hangisinden geçer?",
		"a": "Crus anterius",
		"b": "Genu",
		"c": "Crus inferius",
		"d": "Pars retrolentiformis",
		"e": "Pars sublentiformis",
		"aciklama": "<b> Sorunun amacı capsüla ınterna'daki lif dizilimi hakkında bilgiyi ölçmektir. Tarafımızdan beklenen oldukça vurgulanan bir direkt bilgi sorusudur. Capsula interna'nın crus posterius'undan geçen 4 yol unutulmamalıdır.</b> </br></br></br> Radlatio acustica, pars sublentiformis'ten geçerken, radiatio optica'nın çok büyük bir kısmı pars retrolentiformis'ten geçer.</br></br></br> Capsula interna'nın crus inferior denilen bir bölümü yoktur.</br></br></br> Capsula interna; yatık 'V' harfi şeklindedir. Dirsek bölümüne genu, dirseğin ön tarafında kalan bacağa crus anterius, arkasında kalana da crus posterius denir.</br></br></br> Crus anterius, nucıeus caudatus ile nucleus lentiformis arasındadır. </br></br></br> Sorunun amacı capsüla ınterna'daki lif dizilimi hakkında bilgiyi ölçmektir. Tarafımızdan beklenen oldukça vurgulanan bir direkt bilgi sorusudur. Capsula interna'nın crus posterius'undan geçen 4 yol unutulmamalıdır. Radlatlo acustica, pars sublentiformis'ten geçerken, radiatio optica'nın çok büyükk bir kısmı pars retrolentıformis'ten geçer. Capsula interna'nın crus inferior denilen bir bölümü yoktur. Capsula interna; yatık 'V' harfi şeklindedir. Dirsek bölümüne genu, dirseğin ön tarafında kalan bacağa crus anterius, arkasında kalana da crus posterius denir. Crus anterius, nucıeus caudatus ile nucleus lentiformis arasındadır. </br></br></br> Crus posterius ise, thalamus ile nucleus lentiformis arasındadır. Crus posterius'un thalamus ile nucıeus lentiformis arasında kalan bölümüne pars thalamolentiformis, nucleus lentiformis'in arkasında kalan bölümüne pars retrolentiformis, nucleus lentiformis'in altında kalan bölümüne de pars sublentiformis denir. </br></br></br>• Crus anterius'tan radiatio thalami anterior (talamokortikal lifler+kortikotalamik lifler) ve tractus frontopontinus (Arnold traktusu) geçer. Genu capsulae internae; fıbrae corticonucleares (corticobulbares) geçer. </br></br></br>• Crus posterius'un: </br></br>Pars thalamolentiformis'inden; fibrae corticospinales, radiatio thalami centralis ( somestetik radyasyo ), fibrae corticoreticulares, fıbrae corticorubrales, fibrae corticothalamici geçer. </br></br></br>Pars retrolentiformis'inden; fibrae parietopontinae, fıbrae occipitopontinae, fibrae occipitotectales, fıbrae occipitocolliculares ve radiatio thalamica posterior geçer. Radiatio optica, radiatio thalami posterior içindedir. </br></br></br>Pars sublentiformis'inden; fibrae corticotectales, fibrae corticothalamicae, fibrae temporopontinae, radiatio acustica ve radiatio optica'nın bir bölümü geçer. </br></br></br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/50.PNG'> </br></br></br></br>"
	},
	{
		"sira": 41,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Appendix vermiformis’i bulmada yardımcı anatomik oluşum aşağıdakilerden hangisidir?",
		"a": "Haustra coli",
		"b": "Arteria colica dextra",
		"c": "Appendices epiploicae",
		"d": "Taeniae coli",
		"e": "Plica semilunaris",
		"aciklama": "<b> Kalın bağırsak (intestinum crassum); ileum'un distal ucundan anüs'e kadar uzanan sindirim kanalı bölümüdür. </b></br></br><b> Yaklaşık 1,5 m uzunluğundadır. İnce bağırsakların yapısında farklı olan özellikleri bilinmelidir.</b> </br></br> <b> Bölümleri: Caecum, Colon ascendens,Colon transversum, Colon descendens, Colon sigmoideum, Rectum.</b> </br></br></br> </br></br> Çapının en büyük olduğu yer caecum'dur. İnce bağırsakta bulunan villus intestinalis'ler, kalın bağırsakta yoktur. Noduli lymphoidei solitarii, en yoğun caecum, appendix vermiformis ve rectum'dadır. Plica semilunaris, colon'un iç yüzündeki mukoza plikalarıdır.</br></br> Taeniae coli; kalın bağırsağın longitudinal kas liflerinin yoğunlaşması ile oluşan 6-12 mm kalınlığında üç şerittir.</br></br> Appendix vermiformis'in tabanından başlarlar, rektosigmoid birleşmenin yaklaşık 5 cm yukarısında, colon sigmoideum'da karışırlar. Rectum'un ön ve arka yüzünde, geniş iki musküler bant olarak aşağı doğru seyrederler. Rectum ve appendix vermiformis'te yoktur. Colon sigmoideum'da diğer colon bölümlerine göre daha geniştir. Tenyaların uzunluğu, kalın bağırsağın uzunluğundan daha kısa olduğundan, kalın bağırsağı büzerek haustra coli denilen keseleri oluşturur.</br></br> Appendices omentales (appendices epiploicae, appendices adiposae coli); sadece kalın bağırsak üzerinde görülen, içleri yağ doku ile dolu küçük periton kesecikleridir. Özellikle taenia libera boyunca dizilidirler. En yoğun colon transversum ve colon sigmoideum'dadır. En büyük olanları colon sigmoideum üzerindedir. Appendix vermiformis ve caecum'da rudimenter olup, rectum'da bulunmazlar.</br></br> Caecum; sağ fossa iliaca'dadır. Kalın bağırsağın ilk ve en geniş bölümüdür. Yaklaşık 6 cm uzunluğunda, 7,5 cm genişliğindedir. Arka tarafında recessus retrocaecalis denilen bir çıkmaz bulunur. Appendix vermiformis, genellikle bu çıkmazdadır. Ostium ileale (valva ileocaecalis); caecum ile colon ascendens'in birleşme seviyesinde, posteromedial yerleşimlidir. Appendix vermiformis, caecum'un posteromedial duvarının bir evaginasyonudur. intraperitonealdir ve mesoappendix denilen üçgen şeklinde bir mezosu vardır. Solucan benzeri olup, uzunluğu 2- 20 cm (ortalama 9 cm) arasında değişir. Çocuklarda daha uzundur. Orta yaştan sonra atrofiye gider. Appendix vermiformis'in ostiumu ( ostium appendicis vermiformis), ostium ileale'nin yaklaşık 2 cm altında, caecum'un posteromedial duvarındadır. Taeniae coli'ler, appendix vermiformis'in tabanından başlar. Bu nedenle cerrahide appendix'i bulmada yararlı (özellikle taenia libera; taenia anterior) bir kılavuzdur. Tenyalar takip edilerek appendix vermiformis bulunabilir.</br></br></br> Villus intestinalis; ince bağırsağın histolojik olarak en karakteristik özelliği villus intestinalis'lerdir. Villuslar, mukozanın lümene doğru olan damardan zengin uzantılarıdır. Duodenum ve jejunum'da büyük ve çok sayıdadır. İleum'da küçük ve az sayıda olup, kalın bağırsakta yoktur."
	},
	{
		"sira": 42,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi Formatio hippocampi içerisinde yer alır?",
		"a": "Gyrus precentralis",
		"b": "Gyrus postcentralis",
		"c": "Gyrus dentatus",
		"d": "Gyrus angularis",
		"e": "Gyrus rectus",
		"aciklama": "<b> Sorunun amacı, limbik sistemle ilgili hippocampus formasyonu'na ilişkin bilgiyi ölçmektir. Direkt bilgi ezber sorusudur. </b></br></br></br>Hippocampus (formatio hippocampi), denizatına benzeyen, labus ternporalis'te gyrus parahippocampalis'ten ventriculus lateralis'in cornu temporale'sinin tabanına uzanan bir yapıdır. ön ucu parmaklara benzeyen digitationes hippocampi'den oluşur, bunun devamına da pes hippocampi denilir. Gyrus parahippocampalis'in entorinal parçası ile devamlılık gösteren bölümüne subiculum denilir. Hippocampus'un diğer parçası gyrus dentatus ile devamlıdır. Hippocampus merkezi sinir sisteminin hafıza ile ilgili bölgesidir. Gyrus postcentralis, lobus parietalis'te bulunur. Brodmann'ın 3, 1,2 numaralı alanları buradadır ve burası primer somatik duyu alanı olarak adlandırılır </br></br></br> Gyrus precentralis, lobus frontalis'te suıcus centralis'in hemen önünde bulunur. Brodrnann'ın 4 numaralı alanı buradadır ve burası primer motor alan olarak adlandırılır.</br></br></br> Gyrus rectus, lobus frontalis'te bulunur.</br></br></br> Gyeus angularis, labus parietalis'te lobulus parietalis inferior'da bulunur. Brodmann'ın 39 numaralı alanı buradadır ve burası sözcüklerin anlaşılması ile ilgili alandır.</br></br></br> Commissura posterior; pupilla ışık refleksiyle ilgili nöron uzantılarının çapraz yeridir.</br></br></br> Limbik sistemi oluşturan yapılar</br></br></br> Hippocampus (formatio hippocampi);</br></br> hippocampus proprius (cornu ammonis, Ammon boynuzu), gyrus dentatus ve subiculum'dan oluşur. Diğer komponentleri presubiculum, parasubiculum ve entorinal kortekstir.</br></br></br> </br>• Lobus limbicus; gyrus cinguli (singulat korteks; Brodmann'ın 23, 24, 30-33 numaralı alanları), gyrus parahippocampalis, gyrus dentatus, gyrus subcallosi'den oluşur.</br></br></br> </br>• Corpus amygdaloideum </br>• Nucleus accumbens; septal alana komşudur.</br></br></br> </br>• Area septalis; commissura anterior'un önünde yer alan bu alanda septal çekirdekler bulunur. Korkunun inhibisyonu ve hoşnut olma ile ilgilidir. </br>• Hypothalamus (özellikle corpus mammillare) </br>• Thalamus (özellikle nuclei anteriores thalami) </br></br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/49.PNG'> </br></br></br></br></br>"
	},
	{
		"sira": 43,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Sinus frontalis aşağıdaki sinirlerden hangisi tarafından inerve edilir?",
		"a": "Nervus nasociliaris",
		"b": "Nervus supraorbitalis ",
		"c": "Nervus ethmoidalis posterior ",
		"d": "Nervus alveolaris superior ",
		"e": "Nervus maxillaris ",
		"aciklama": "<b> Sorunun amacı paranazal sinüslerin duyusal innervasyonları hakkında bilgiyi ölçmektir. Uzmanlık sınavı. ölçme sınavı ve eleme sınavı özelliklerinin tümüne ters düşen Anatomi branşında Doçentlik sınavlarında sorulabilecek oldukça detay bilgi gerektiren bir sorudur.</b></br></br></br> <b> Frontal sinüsün duyusunu alan oftalmik sinirin dalı olan nervus supraorbitalis'tir. Paranazal sinüsler açıldığı yerlerle ilgili olarak birçok kez test edilmesine rağmen, ilk defa innervasyonlarıyla ilgili bir soru gelmiştir. Maksiller sinüsün duyusunu alan nervus alveolaris superior da diş hekimliği uzmanlık sınavında test edilmiştir. Ayrıca posterior etmoid sinüslerdeki infeksiyonun optik kanal ve optik siniri tutabileceği ve optik nörite yol açabileceği de eski bir sorudur.</b></br></br></br> Sinus frontalis, os frontale'de arcus superciliaris'lerin arkasında, nasion noktasının yaklaşık 3 cm yukarısında bulunan bir paranazal sinüstür. Sinus frontalis, ductus frontonasalis denilen bir kanal ile meatus nasi medius'taki recessus frontonasalis'e açılır.</br></br></br> Sinus frontalis'i a. ophthalmica'nın dalları olan a. ethmoidalis anterior ve a. supraorbitalis beslerken, venöz kanı v. supraorbitalis'e ve v. ophthalmica superior'a dökülür. Lenfası submandibuler lenf nodüllerine giden sinus frontalis'ten duyuyu n. ophthalmicus'un dalı olan n. supraorbitalis taşır.</br></br></br> Nervus ethmoidalis posterior, cellulae ethmoidales ve sinus sphenoidalis'ten duyu alan sinirdir. N. alveolaris superior, sinus maxillaris'in duyusunu taşır. N. nasociliaris herhangi bir paranazal sinüsten duyu taşımaz. Nervus maxillaris ise n. trigeminus'un üç ana dalından birisidir.</br></br></br> Nervus glossopharyngeus'tan ayrılan nervus tympanicus, orta kulak boşluğuna alt duvarından girer. Orta kulak boşluğunun iç duvarında yer alan promontorium üzerinde sempatik sinirlerle birlikte plexus tympanicus denilen sinir ağını oluşturur. Bu ağdan başlayan nervus petrosus minor, parotis bezinin sekresyonundan sorumlu presinaptik parasempatik uzantıları ganglion oticurn'a taşır.</br></br></br> Nervus ophthalmicus; nervus trigeminus'un ganglion trigeminale'sinden çıkan üç dalın en küçüğüdür. Seyri sırasında sinus cavernosus'un dış duvarından geçer. Fissura orbitalis superior'dan orbita'ya girmeden hemen önce üç dala ayrılır; nervus lacrimalis, nervus frontalis ve nervus nasociliaris. Nervus frontalis, oftalmik sinirin en büyük dalıdır. Orbita içinde iki dala ayrılır; nervus supraorbitalis ve nervus supratrochlearis. Nervus nasociliaris; anulus tendineus communis (Zinn halkası)'ten geçen daldır ve nervus ethmoidalis anterior, nervus ethmoidalis posterior, nervus infratrochlearls ve nervi ciliares longi isimli dalları verir. </br></br></br> Nervus maxillaris; sinus cavernosus'un dış duvarından ve foramen rotundum'dan geçip fossa pterygopalatina'ya gelir. Daha sonra fissura orbitalis inferior'dan geçer ve orbita'ya gelir. Fissura orbitalis inferior'dan geçince nervus infraorbitalis adını alır. Nervus infraorbitalis, orbita'nın tabanındaki (maxilla) önce sulcus infraorbitalis'ten, daha sonra canalis infraorbitalis'ten geçer ve foramen infraorbitale'den dışarı çıkar. Nervus infraorbitalis, nervus maxillaris'in terminalidir.</br></br></br> Nervus maxillaris'in önemli dalları; nervus zygomaticus; fissura orbitalis inferior'dan geçip orbita'ya gelir. Burada nervus zygomaticofacialis ve nervus zygomaticotemporalis denilen iki uç dalına ayrılır. Ramus alveolaris superior medius, rami alveolares superiores anteriores ve posteriores; üst dişlerin ve sinus maxillaris'in duyusunu taşır. Yüzden duyu taşıyan dallar verir. Rami palpebrales inferiores (alt göz kapağının duyusunu taşır), rami nasales externi ve interni (burnun duyusunu taşır) ve rami labiales superiores (üst dudağın duyusunu taşır) denilen dalları verir.</br></br></br> \"Nervus ophthalmicus'un dalları\" başlıklı şekile bakınız.</br></br></br> Nervus mandibularis, nervus trigemlnus'un en büyük dalıdır. Foramen ovale'den geçip, fossa infratemporalis'e gelir.</br></br></br> Burada ön ve arka iki trunkusa ayrılır. Trunkuslarına ayrılmadan önce iki dal verir; nervus pterygoideus medialis ve ramus meningeus (nervus spinosus). Truncus anterior'undan çıkan dallar; nervus massetericus, nervus pterygoideus lateralis, nervi temporales profundi (isimleri ile aynı çiğneme kaslarını uyarırlar) ve nervus buccalis (yanak mukozasının duyusunu taşır). Truncus posterior'undan çıkan dallar; nervus auriculotemporalis, nervus lingualis ve nervus alveolaris inferior'dur. </br></br></br> Nervus facialis'in dalı nervus petrosus major'dur."
	},
	{
		"sira": 44,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi, plexus sacralis’ten köken almaz?",
		"a": "Nervus gluteus superior",
		"b": "Nervus femoralis",
		"c": "Nervus gluteus inferior",
		"d": "Nervus ischiadicus",
		"e": "Nervus cutaneus femoris posterior",
		"aciklama": "<b> Plexus sacralis, ilk dört sakral spinal sınırın ön dallarının birleşmesi ve birinci sakral spinal sinirin ön dalma truncus lumbosacralis'in katılımı ile oluşur. Musculus piriformis'in üzerinde oturur. Arteria-vena iliaca interna'nın ve ureter'in arkasındadır. L5 spinal sinirin ön dalı ile L4 spinal sinirin ön dalından gelen bir dalın birleşmesi ile oluşan truncus lumbosacralis, pleksusun oluşumuna katılır.</b> </br></br></br> Musculus tensor fasciae latae; nervus gluteus superior tarafında uyarılır.</br></br> Musculus iliacus'un siniri; nervus femoralis'tir. Musculus adductor longus; siniri nervus obturatorius'tur.</br></br> Musculus gluteus medius'un siniri nervus gluteus superior'dur.</br></br></br> Musculus biceps femoris; siniri nervus ischiadicus'dur. </br></br> </br>• Nervus gluteus superior (L<sub>4,5</sub> - S<sub>1</sub> ); aynı isimli damarlarla foramen suprapiriforme'den geçer. Musculus gluteus medius, musculus gluteus minimus ve musculus tensor fasciae latae'yi uyarır.</br></br> </br>• Nervus gluteus inferior (L<sub>5</sub> - S<sub>1,2</sub>); aynı isimli damarlarla beraber foramen infrapiriforme'den geçer. Musculus gluteus maximus'u uyarır.</br> </br>• Nervus cutaneus femoris posterior (nervus ischiadicus parva,S<sub>1,2,3</sub>); foramen infrapiriforme'den geçer. Nervus ischiadicus'un iç tarafında, orta hatta bacağın üst bölümüne kadar seyreder. Gluteal bölge, scrotum (labium majus pudendi)'un arka yüzü ve fossa poplitea'nın alt ucuna kadar, uyluğun arka yüz orta bölgesinin ve bacağın proksimal bölümünün arka yüzünün deri duyusunu alır.</br> </br>• Nervus ischiadicus (L<sub>4,5</sub> - S<sub>1,2,3</sub>); vücudun en büyük siniridir. Transvers çapı 2-2,5 cm'dir. Foramen infrapiriforme'den çıkar, tuber ischiadicum ile trochanter major arasından geçip orta hatta aşağıya doğru seyreder. Seyri sırasında; musculus obturatorius internus, muscuıus quadratus femoris ve musculus adductor magnus'un üzerinden geçer.</br></br> Genellikle uyluğun ortalarında, nervus tibialis ve nervus fıbularis (peroneus) communis denilen uç dallarına ayrılır, Nervus femoralis ve nervus obturatorius plexus lumbalis'e ait sinirlerdir. ikisi de Ldten orijinlenir. Nervus femoralis; musculus sartorius, muscuıus quadriceps femoris, musculus iliacus ve genellikle musculus pectineus (bazen nervus obturatorius ile uyarılır)'u uyarır. Nervus obturatorius; uyluğun adduktor kaslarını ve musculus obturatorius externus'u uyarır. </br></br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/51.PNG'> </br></br></br>"
	},
	{
		"sira": 45,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Glandula parotidea’ya sekresyon yaptıran nervus petrosus minor, aşağıdaki ganglion’lardan hangisinde nöron değiştirir?",
		"a": "Ganglion submandibulare",
		"b": "Ganglion ciliare",
		"c": "Ganglion trigeminale",
		"d": "Ganglion oticum",
		"e": "Ganglion cervicale superius",
		"aciklama": "<b> Parasempatik sistem; baş, torakal- abdominopelvik organlar ve dış genital organların erekti/ dokularına gider. Vücut duvarı, ekstremiteler, ter bezleri, kıl follikülleri, epifiz bezi ve suprarenal beze gitmez. Spinal sinirler içinde parasempatik lif bulunmaz. Pa;asempatik lif taş;yan krarıyai sınırıer, parasempatik çekirdek ve ganglionlar sıklıkla test edilmektedir.</b></br></br></br> Glandula parotidea'ya sekresyon yaptıran nervus petrosus minor, n. glossopharyngeus'un dalı olup for. ovale'den geçerek kafayı terk ettikten sonra ganglion oticum (ARNOLD ganglionu)'da sinaps yaparak bu beze ulaşır. </br></br></br>Ganglion pterygopalatinum ile ilgili sinir nervus petrosus major'dur.</br></br></br> Ganglion ciliare ile ilgili sinir nervi ciliares breves'dir.</br></br> Ganglion submandibulare ile ilgili sinir chorda tympani'dir.</br></br> Ganglion oticum ile ilgili sinir nervus petrosus minor'dur.</br></br> Ganglia murales ile ilgili sinir nervus vagus'tur.</br></br></br> Nucleus visceralis (nucleus autonomicus, Edinger-Westphal çekirdeği; nervus oculomotorius (lll)'un parasempatik çekirdeğidir. Mezensefalon'un tegmentum bölümündedir. Bu çekirdekten başlayan merkezi (presinaptik, preganglionik) parasempatik lifler, nervus oculomotorius'a girer. Daha sonra musculus obliquus inferior'a giden dalı (alt dal) içinde seyrederek, ganglion ciliare'ye gelir ve buradaki periferik (postsinaptik, postganglionik) parasempatik nöronlarla sinaps yapar. Gangliondan çıkan periferik (postsinaptik, postganglionik) parasempatik lifler, nervi ciliares breves denilen sinirlerle hedef organları olan musculus ciliaris ve musculus sphincter pupillae'ye gider.</br></br></br> Nucleus salivatorius superior; pons'tadır. Nervus facia-lis (Vll)'le ilgili parasempatik çekirdektir. üst bölümüne nucleus lacrimalis denir. Çekirdekten çıkan merkezi (pre-sinaptik, preganglionik) parasempatik lifler, nervus facialis'in nervus intermedius denilen duyu kökü içinde beyni terk eder. Nucleus lacrimalis'ten çıkanlar nervus petrosus major'a katılıp ganglion pterygopalatinum'a, nucleus salivatorius superior'dan çıkanlar chorda tympani'ye katılıp ganglion submandibulare'ye gider. Ganglion pterygopalatinum, parasempatik ganglionların en büyüğüdür. Gangliondan çıkan periferik (postsinaptik, postganglionik) parasempatik lifler nervus maxillaris'e geçer. Nervus ma-xillaris'ten, nervus zygomaticus'a ve daha sonra nervus zygomaticotemporalis'e geçip, bu sinirden bir bağlantı dalı ile nervus lacrimalis'e gelir. Bu sinirle glandula lacrimalis'e ulaşır. Ganglion submandibulare'den çıkan periferik (postsinaptik, postganglionik) parasempatik lifler glandula submandibularis'e ve glandula sublingualis'e gider.</br></br></br> Nucleus salivatorius inferior; bulbus'tadır. Nervus glossopharyngeus (IX)'un parasempatik çekirdeğidir. Çekirdekten çıkan merkezi (presinaptik, preganglionik) parasempatik lifler, nervus glossopharyngeus'a ve daha sonra onun nervus tympanicus (Jacobson siniri) isimli dalına geçerek, orta kulak boşluğuna gelir. Burada sempatik sinirlerle birlikte promontorium üzerinde bulunan plexus tympanicus'un oluşumuna katılır. Pleksustan başlayan nervus petrosus minor içinde seyreden parasempatik lifler ganglion oticum'a gelir ve buradaki periferik (postsinaptik, postganglionik) parasempatik nöronlarla sinaps yapar. Gangliondan çıkan periferik parasempatik lifler, nervus auriculotemporalis'e katılır ve bu sinirle glandula parotidea'ya gelir."
	},
	{
		"sira": 46,
		"yanit": "c",
		"soruUstKismi": "2018 Soruları",
		"soru": "Aşağıdaki anatomik yapılardan hangisi canalis opticus’tan geçer?",
		"a": "Vena ophthalmica superior",
		"b": "Nervus abducens",
		"c": "Arteria ophthalmica",
		"d": "Nervus ophthalmicus ",
		"e": "Nervus oculomotorius",
		"aciklama": "<b> Kafatasındaki açıklıklar ve bu açıklıklardan geçen anatomik yapılar, anatomide klasik olmuş sorulardandır. Önemli açıklıklar ve bu açıklıklardan geçen yapılar mutlaka bilinmelidir.</b></br></br> Canalis opticus, fossa cranii media ile orbita boşluğunu bağlayan sfenoid kemiğin küçük kanadının kökleri arasında bir kanaldır. Arteria ophthalmica, nervus opticus ile beraber bu kanaldan geçer. </br></br></br> Kranyum kemikleri ile ilgili sorulabilecek önemli bilgiler </br></br></br> 1. Frontal kemikte bulunan, kafa grafilerinin değerlendirilmesinde kırık hattı ile karışabilen yapı... Sutura metopica. Sutura metopica popülasyonun bir kısmında frontal kemikte bulunur. Altıncı yaştan sonra kaybolur. Eğer kalıcı olursa buna sutura frontalis persistens denir ve bir kırık hattı ile karıştırılabilir.</br></br></br> 2. Fissura orbitalis superior'dan geçip, Zinn halkasından geçmeyenler ... N. trochlearis, v. ophthalmica, n. frontalis ven. lacrimalis)</br></br></br> 3. Zinn halkasından geçip, fissura orbitalis superior'dan geçmeyenler... N. opticus ve a. ophthalmica</br></br></br> 4. Hem fissura orbitalis superior hem de Zinn halkasmdan geçenler... N. oculomotorius, n. abducens ve n. nasociliaris</br></br></br> 5. Fissura orbitalis inferior'dan geçen oluşumlar ... Nervus maxillaris, nervus zygomaticus ve a.v. infraorbitalis</br></br></br> 6. Sella turcica'yı oluşturan yapılar ... Sfenoid kemikteki sella turcica'yı tuberculum sellae, fossa hypophysialis ve dorsum sellae oluşturur.</br></br></br> 7. Tentorium cerebelli'nin ön uçları hangi kemiğe tutunur ... Os sphenoidale. Tentorium cerebelli, cerebellum'un üzerini örten dura mater uzantısıdır. Tentorium cerebelli'nin ön uçları sfenoid kemikteki processus clinoideus denilen çıkıntılara tutunur. </br></br></br> 8. Fossa cranii rnedia'yı fossa infratemporalis'e birleştiren, içinden arteria meningea media'nın geçtiği açıklık ... Foramen spinosum</br></br></br> 9. Olfaktor sınır uzantıları nereden geçerek kafa içine girer... Foramina cribrosa (Lamina cribrosa)</br></br></br> 10. Nervus mandibularis ile birlikte foramen ovale' den geçen sinir ... Nervus petrosus minor 11. Os temporale, os occipitale ve os parietale üzerinde aynı isimle yer alan yapı. .. Sulcus sinus sigmoidei</br></br></br> 12. Foramen spinosum hangi kemikte ... Os sphenoidale (a. meningea media geçer)</br></br></br> 13. Foramen ovale hangi kemikte ... Os sphenoidale (n. mandibularis ven. petrosus minor geçer)</br></br></br> 14. Foramen lacerum'un çatısından geçenler ... Arterin carotis interna ve nervus canalis pterygoidei (Vidian siniri)</br></br> 15. Os temporale'nin pars petrosa'sında bulunmayan yapı. .. Foramen stylomastoideum. Os temporale'nin pars squamosa, pars tympanica ve pars petrosa parçaları vardır. Foramen stylomastoideum, pars tympanica'ya aittir. Os temporale'nin pars petrosa'sında; canalis caroticus, tegmen tympani, impressio trigeminalis, eminentia arcuata bulunur.</br></br></br> 16. Sulcus caroticus hangi kemiktedir... Os sphenoidale (a. carotis interna geçer, canalis caroticus temporal kemikte) </br></br></br> 17.Semicanalis musculi tensoris tympani hangi kemiktedir ... Os temporale. Semicanalis musculi tensoris tympani orta kulağın ön duvarında (paries caroticus) bulunan m.tensor tympani'nin oturduğu yarım kanaldır. Semicanalis musculi tensoris tympani'nin hemen altında semicanalis tuba auditiva bulunur.</br></br></br> 18. Fossa hypophysialis hangi kemiktedir... Os sphenoidale</br></br> 19. Sulcus arteria meningea media hangi kemiktedir ... Os parietale</br></br> 20. Canalis nervi hypoglossi hangi kemiktedir ... Os occipitale.</br></br> 21. Sutura metopica hangi kemiktedir ... Os frontale</br></br> 22. Foramen jugulare hangi kemikler arasındadır ... Os temporale - Os occipitale</br></br> 23, Foramen lacerum hangi kemikler arasındadır ... Os temporale - Os occipitale- Os sphenoidale</br></br> 24. Ganglion trigeminale (semilunar ganglion) hangi kemikte oturur ... Os temporale</br></br></br> 25. Tuberculum pharymgeum hangi kemiktedir ... Os occipitale</br></br></br> 26. Hem foramen magnum hem de foramen jugulare'den geçen sinir ... Nervus accessorius. Bu sinirin beyin sapında nucleus ambiguus'ta lokalize bir kranyal bölümü, medulla spinalis'te C1-C5'te lokalize bir de spinal bölümü vardır. Spinal parçası foramen magnum'dan kafa içine girer, kranyal parça ile birleşir ve kafayı foramen jugulare'den terk eder. Foramen jugulare'den çıkınca spinal parçası m.trapezius ve m.sternocleidomastoideus'a gidip bu kasları innerve eder, kranyal parça ise n.vagus'un içine katılıp farinks, yumuşak damak ve larinks ile ilgili kaslara gider.</br></br> 27. Orbita'nın medial duvarının yapısına katılmayan kemik ... Os palatinum. Medial duvar arkadan öne doğru: Os sphenoidale, os ethmoidale, os lacrimale ve maxilla (SELaM)</br></br> 28. Orbita'nın tabanını oluşturan kemikler... Os zygomaticum, maxilla, os palatinum (ZıMPara)"
	},
	{
		"sira": 47,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Nervus axillaris hasarında aşağıdaki kaslardan hangisinin felci görülür?",
		"a": "Musculus infraspinatus",
		"b": "Musculus subscapularis",
		"c": "Musculus teres major",
		"d": "Musculus deltoideus",
		"e": "Musculus supraspinatus",
		"aciklama": "<b> Üst ekstremiteye ait sınır ağı olan plexus brachialis'in dalları, bu dalların innerve ettikleri kaslar ve bu kasların fonksiyon bozukluklarında ortaya çıkan klinik tablolar önemlidir ve sınav için mutlaka dikkate alınmalıdır.</b> </br></br></br></br> Nervus axillaris plexus brachialis'in fasciculus posterior'undan çıkan dört daldan biridir. Spatium axillare laterale'den arteria circumflexa humeri posterior ile beraber geçer. Collum chirurgicum kırıklarında zedelenebilen bu sinir, omuz ekleminde abduksiyon yaptıran esas kas olan musculus deltoideus ile yine omuz ekleminde dış rotasyon yaptıran musculus teres minor'u lnnerve eder. </br></br></br>"
	},
	{
		"sira": 48,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi perine bölgesinde corpus perineale’nin (perineal cisim) oluşumuna <u>katılmaz</u> ?",
		"a": "Musculus ischiocavernosus ",
		"b": "Musculus bulbospongiosus",
		"c": "Musculus sphincter ani externus",
		"d": "Musculus transversus perinei superficialis",
		"e": "Musculus transversus perinei profundus ",
		"aciklama": "<b> Diaphragma urogenitale, ürogenital organların dış ortama açılma yeridir. Birçok bilim dalını ilgilendiren anatomik yapıların bulunduğu yerdir ve bu nedenle önemli bir potansiyel soru kaynağıdır. Burada bazı özel durumlar, mutlaka dikkate alınmalıdır. </b></br></br></br> Musculus bulbospongiosus, musculus transversus perinei superficialis, musculus transversus perinei profundus, musculus sphincter ani externus ve musculus levator ani'nin ön lifleri biraraya gelerek erkeklerde bulbus penis ile anüs arasında, kadınlarda ise vagina ile anüs arasında corpus perineale (centrum perinei)'yi oluştururlar. Musculus ischiocavernosus daha lateralde yer alır ve bu yapıya katılmaz. </br></br></br>"
	},
	{
		"sira": 49,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Vena femoralis'e direkt olarak dökülen yüzeyel ven aşağıdakilerden hangisidir?",
		"a": "Vena cephalica",
		"b": "Vena basilica",
		"c": "Vena saphena magna",
		"d": "Vena saphena parva",
		"e": "Vena poplitea",
		"aciklama": "<b> Alt ve üst ekstremitedeki yüzeyel venler hem drene ettikleri alanlar hem de döküldükleri veya devam ettikleri derin venler bilgisi olarak son derece önemlidirler.</b></br></br></br> Vena cephalica; deltopektoral üçgenden geçer, fascia clavipectoralis'i deler ve vena axillaris'e açılır.</br></br> Vena basilica; musculus teres major'un alt kenarında vena axillaris adını alır.</br></br> Vena saphena magna; vücudun en uzun venidir Nervus saphenus'la birlikte malleolus medialis'in önünden geçer. Hiatus saphenus'dan geçip, vena femoralis'e açılır.</br></br> Vena saphena parva; nervus suralis'le birlikte seyreder. Malleolus lateralis'in arkasından geçer. Vena poplitea'ya açılır.</br></br> Vena mediana cubiti; dirsek ekleminin ön tarafında yer alır. Vena cephalica ile vena basilica'yı birbirine bağlayan yüzeyel bir vendir. Venöz kan alımında en çok tercih edilen vendir. </br></br></br> Karın ön duvarı,Pelvis ve perine kasları ile ilgili sorulabilecek önemli bilgiler </br></br></br> 1. Karın ön-yan duvarında bulunmayan kas ... M. quadratus lumborum (ve m. psoas major karın arka duvarında bulunur)</br></br></br> 2. Pelvis sabitken gövdeyi karşı tarafa çeviren kas... M. obliquus externus abdominis (pelvis sabitken gövdeyi kendi tarafına çeviren kas m. obliquus internus abdominis)</br></br></br> 3. Tunica dartos hangisinin derivasyonudur ... Camper fasyası</br></br></br> 4. Ligamentum inguinale'yi oluşturan kas ... M. obliquus externus abdominis</br></br></br> 5. M. cremaster ve fascia cremasterica'yı oluşturan kas ... M. obliquus internus abdominis</br></br></br> 6. Tendo conjunctivus'u oluşturan ... M.transversus abdominis (esas) ve m. obliquus internus abdominis (kısmen)</br></br></br> 7. Anulus inguinalis superficialis'in bulunduğu yapı. .. M. obliquus externus abdominis'in aponörozu</br></br></br> 8. Anulus inguinalis profundus'un bulunduğu yapı ... Fascia transversalis</br></br></br> 9. Tunica vaginalis testis hangi yapının devamı ... Peritoneum </br></br></br> 10. Direkt inguinal hernilerin geliştiği Hesselbach üçgeninin sınırları ... Lateralde; a. ve v. epigastrica inferior, medialde; m. rectus abdominis'in dış kenarı (linea semilunaris), aşağıda; lig. inguinale</br></br> 11. Anulus femoralis'in sınırları. .. Önde; lig. inguinale, arkada; m. pectineus ve lig. pectineum (Cooper ligamenti), içte; lig. lacunare, dışta; v. femoralis</br></br> 12. İndirekt inguinal fıtık ameliyatı geçiren erkek hasta uyluk üst iç yüzü, penis kökü ve skrotumun ön-üst yüzünde uyuşma ve yanma şikôyetleriyle tekrar hastaneye başvuruyor. Hangi sinir etkilenmiş olabilir ... N. ilioinguinalis</br></br> 13. Vagina musculi recti abdominis içindeki cavacava anastomoz hangi damarlar arasında ...</br> V, epigastrica superior ve v. epigastrica fnferior</br></br> 14. Vagina musculi recti abdominis'te bulunanlar ... Av. epigastrica superior, a.v. epigastrica inferior, musculus rectus abdominis, musculus pyramidalis, interkostal nörovasküler yapılar ve lenf damarları</br></br></br> 15. Corpus perineale'ye tutunmayan kas ... M. ischiocavernosus</br></br></br> 16. Diaphragma pelvis'i oluşturan kaslar ... M. levator ani vem. ischiococcygeus (coccygeus)</br></br></br> 17. Pelvis duvarını içten döşeyen kas ... M. levator ani </br></br></br> 17. Fossa ischioanalis'in dış duvarını oluşturan kas ... M. obturatorius internus</br></br> 18. Anal kanalı, fossa ischioanalis'ten ayıran kas ... Musculus sphincter ani internus</br></br> 19. Fossa ischioarıalis'teki bir absenin drenajı sırasında dış duvardaki hangi yapıya dikkat edilmelidir ... N. pudendus, a. ve v. pudenda interna</br></br> 20. N.pudendus ve a.v.pudenda interna hangi kasın üzerinde seyreder ... M. obturatorius internus</br></br> 21. Derin perine aralığında bulunanlar... Erkekte; glandula bulbourethralis (Cowper) ve membranöz uretra, kadında; kısmen uretra ve vagina. Ortak yapılar; musculus transversus perinei profundus, musculus sphincter urethrae externus, nervus pudendus ve a.v. pudenda interna"
	},
	{
		"sira": 50,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Lingula pulmonis aşağıdaki akciğer loblarından hangisine ait bir yapıdır?",
		"a": "Sağ akciğer üst lob",
		"b": "Sağ akciğer orta lob ",
		"c": "Sağ akciğer alt lob",
		"d": "Sol akciğer üst lob",
		"e": "Sol akciğer alt lob",
		"aciklama": "<b> Bazı anatomik yapılar her iki akciğerde de yer alırken bazıları sadece tek tarafta hatta tek lobda yer alırlar. Doğal olarak soru olarak tahmin edilecek ilk tercihler de bunlardır.</b></br></br> Incisura cardiacae pulmonis sinistri kalbin sol taraftaki varlığına bağlı olarak gelişir ve sol akciğerin lobus superior'unun ön kenarında yer alır. Bu çentiğin varlığından dolayı oluşan lingula pulmonis de aynı şekilde sol akciğer'in lobus superior'unun alt ucunda yer alan dilcik şeklinde bir uzantıdır. </br></br></br> Akciğer ile ilgili sorulabilecek önemli bilgiler </br></br> 1. Sol akciğerin venöz drenajı... V. intercostalis superior sinistra ya dav. hemiazygos accessoria</br></br> 2. Sağ akciğerin venöz drenajı. .. V. azygos</br></br> 3. Akciğerlerin arterleri.., Sol akciğeri besleyen arteriae bronchiales'ler aorta thoracica'nrn, sağ akciğerin a.bronchialis'i, a. intercostalis posterior III'ün dalıdır.</br></br> 4. Dura mater'in duyusunu taşıyan sinirler ... n.facialis, n.glossopharyngeus, n.hypoglossus. n.vagus, n.trigeminus</br></br> 5. Parasempatik uyarısı vagus'la gelmeyen hangisi. .. Colon descendens, colon sigmoideum, rectum, canalis analis, pelvik organlar</br></br> 6. Nervus vagus kafa tabanındaki hangi delikten geçer ... For jugulare</br></br> 7. N. vagus'un lezyonlarında bozulan refleks hangisi ... Palatal (uvular) refleks ve gag (faringeal) refleks (bu reflekslerin afferent yolu IX, efferent yolu X)</br></br> 8. N. vagus lezyanunda hangisi görülür... Uvula sağlam tarafa (lezyonun karşı tarafına) deviye olur (n. glossopharyngeus lezyonunda da aynı durum görülür)</br></br> 9. N. accessorius'un kranyal parçası hangi sinire katılır ... N. vagus </br></br> 10. Dış kulak yolu ve zarla ilgili işlemlerde bayılma ve bradikardinin nedeni hangi siniridir ... N. vagus</br></br> 11. Radix pulmonis'te bulunan yapıların önden - arkaya dizilimi. .. Vena pulmonalis superiorArteria pulmonalisBronchus principalis (VAB).</br></br> 12. Sağ radix pulmonis'te en üstte olan yapı. .. Bronchus lobaris superior dexter (sol radix pulmonis'te en üstte olan arteria pulmonalis)</br></br> 13. Sağ akciğerin mediastinal yüz komşuları. .. V. cava superior, v. azygos (hilum pulmonis'in yukarısında izi var), v. cava inferior ve v. brachiocephalica dextra ile komşudur.</br></br> 14. Sol akciğerin mediastinal yüz komşuları... A. subclavia sinistra, arcus aortae (hilum pu/monis'in yukarısında izi var), aorta thoracica ve v. brachiocephalica sinistra ile komşudur.</br></br> 15. Her iki akciğerde izi olan organlar ... Oesophagus ve kalp (trachea'nın her iki akciğerin mediastinal yüzü ile komşuluğu bulunur, fakat izi yoktur).</br></br> 16. Acinus'un yapısına katılmayan oluşum ... Bronchio/us terminalis ' 17. Her iki akciğerde alt lobi arı diğer loblardan ayıran yarık ... Fissura obliqua</br></br> 18. Esasen hem orta hem de arka mediastende bulunan oluşum ... V.azygos</br></br> 19. Mediastinum anterius'ta bulunanlar... Ligg. sternopericardiacae, thymus ve a. thoracica interna'nın mediastinal dalları</br></br> 20. Mediastinum medium'da bulunanlar... Kalp ve pericardium, aorta ascendens, truncus pulmonalis ve dalları, v. cava superior, v. pulmonales, bifurcatio trachea (trachea üst mediastinumda). bronchus principalis'ler, n. phrenicus'lar, v. azygos</br></br> 21. Torasentez sırttan kaçıncı interkostal aralıktan yapılır ... 7. interkostal aralık</br></br> 22. İntedostal sinir ve damarlar. hangi kaslar arasında seyreder... M.intercostalis internusM.intercostalis intimi. </br></br></br></br>"
	},
	{
		"sira": 51,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki arterlerden hangisi doğrudan aorta'dan <u>çıkmaz</u>?",
		"a": "Truncus brachiocephalicus",
		"b": "Arteria mesenterica superior",
		"c": "Arteria subclavia dextra",
		"d": "Arteria sacralis mediana",
		"e": "Arteria suprarenalis media",
		"aciklama": "<u>Arterel dolaşım sistemi konusunda aorta'nın tüm bölümlerinden çıkan dallar öncelikle öğrenilmesi gereken temel bilgilerdendir.</u> </br></br> Aorta ascendens'in dalları; </br>• Arteria coronaria dextra </br>• Arteria coronaria sinistra</br></br> Arcus aortael'nin dalları; </br>• Truncus brachiocephalicus </br>• Arteria carotis communis slnistra </br>• Arteria subclavia sinistra</br></br> Aorta thoracica'nın dalları; </br>• Arteriae bronchiales sinistrae </br>• Arteriae intercostales posteriores (111-XI) </br>• Arteria subcostalis </br>• Arteriae phrenicae superiores </br>• Rami oesophageales </br>• Rami pericardiacae </br>• Rami mediastinales</br></br> Aorta abdominalis'in dalları; </br>• Truncus coeliacus </br>• Arterla mesenterica superior </br>• Arteria mesenterica inferior </br>• Arteria phrenica inferior </br>• Arteria suprarenalis media </br>• Arteria renalis </br>• Arteria ovarica (testicularis) </br>• Arteriae lumbales </br>• Arterla sacralis mediana"
	},
	{
		"sira": 52,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki arterlerden hangisi arteria thoracica interna'nın dallarından biri <u>değildir</u>?",
		"a": "Arteria pericardiacophrenica",
		"b": "Arteria musculophrenica",
		"c": "Arteria intercostalis anterior",
		"d": "Arteria subscapularis",
		"e": "Arteria epigastrica superior",
		"aciklama": "<b> Arteria subclavia'dan çıkan ana dalları ve bu dallardan ayrılan arterleri ayırt etmek ve son olarak besledikleri alanları kavramış olmak anatominin önemli bilgilerindendir.</b> </br></br></br> </br>Arteria thoracica interna'nın önemli dalları; </br>√ Arteria pericardiacophrenica; Pericardium'un esas arteridir. </br>√ Rami intercostales anteriores; ilk altı (1-6) interkostal boşluğu besler. </br>√ Arteria musculophrenica; uç dalıdır. Diafragma'yı besler. </br>√ Arteria epigastrica superior; diğer uç dalıdır. Karın ön duvarını besler. </br>√ Rami perforantes; Meme bezini medialden besler."
	},
	{
		"sira": 53,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki kaslardan hangisi orofaringeal istmusu (isthmus faucium) daraltır?",
		"a": "Musculus levator veli palatini ",
		"b": "Musculus palatopharyngeus",
		"c": "Musculus palatoglossus",
		"d": "Musculus salpingopharyngeus",
		"e": "Musculus stylopharyngeus",
		"aciklama": "<b> Pharynx'in burun, ağız ve /arynx boşlukları ile bağlantılarını sağlayan açıklıklar bilinmelidir.</b> </br></br></br> Cavitas oris proprium ile oropharynx'i birbirinden ayıran yani ağız boşluğunun arka çıkış yerine uyan geçite isthmus faucium adı verilir. Bu geçili yanlardan musculus palatoglossus'ların oluşturduğu arcus palatoglossus'lar sınırlar. Musculus palatoglossus'ların kasılması ile bu geçit daraltılır. </br></br> Musculus levator veli palatini; yumuşak damağın arka kısmını yukarı kaldırır.</br></br></br> Musculus palatopharyngeus; tonsilla palatina'yı arkadan sınırlar.</br></br></br> Musculus palatoglossus; isthmus faucium'u daraltan kastır.</br></br></br> Musculus salpingopharyngeus; farinksin levator kaslarındandır.</br></br</br> Musculus stylopharyngeus; farinksin levator kaslarındandır."
	},
	{
		"sira": 54,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki yapılardan hangisi kalın bağırsağa aittir?",
		"a": "Noduli lymphoidei aggregati",
		"b": "Plicae circulares",
		"c": "Villi intestinales",
		"d": "Radix mesenterii",
		"e": "Appendices epiploicae",
		"aciklama": "<b> Kalın ve ince bağırsaklarda bulunan ve bulunmayan yapılar sindirim sistemi sorularının önemli bir bölümünü oluşturur. Soru sorma kolaylığı açısından düşünüldüğünde benzer sorular sıkça sorulmuş ve sorulmaya devam edecektir.</b> </br></br></br> Appendices omentales (epiploicae), haustra coli, plicae semilunares, taenia libera, taenia omentalis, taenia mesocolica sadece kalın bağırsakia bulunan yapılardır. Villi intestinales, plicae circulares, noduli lymphoidei aggregati, mesenterium ve radix mesenterii ince bağırsakta yer alırlar, ancak kalın bağırsakta bulunmazlar."
	},
	{
		"sira": 55,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Anal bölgede internal venöz pleksus ile eksternal venöz pleksus arasındaki sınırı belirleyen anatomik yapı aşağıdakilerden hangisidir?",
		"a": "İnferior transvers rektal fold (katlantı)",
		"b": "Linea pectinata",
		"c": "Musculus sphincter ani internus",
		"d": "Zona cutanea",
		"e": "Musculus sphincter ani externus",
		"aciklama": "<b> Sindirim kanalının nerede bittiği sorusu üzerine düşünüldüğünde linea pectinata'nın önemi doğal olarak ortaya çıkar. Bu çizginin altında ve rstünde nelerin değiştiği bilinmelidir. </b> </br></br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/53.PNG'> </br></br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/54.PNG'> </br></br></br>"
	},
	{
		"sira": 56,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki yapılardan hangisi lobus limbicus’a ait <u>değildir</u>?",
		"a": "Gyrus cinguli",
		"b": "Gyrus dentatus",
		"c": "Gyrus parahippocampalis",
		"d": "Gyrus supramarginalis",
		"e": "Area subcallosa",
		"aciklama": "<b> Limbik sistem soruları sınavlarda en son beklenecek sorulardandır. Limbik sistem ile ilgili ilk sorulacak soru ise diencephalon'u çevreleyen yapılardan olan lobus limbicus'dur. </b></br></br></br> Limbik lob diencephalon'u çevreleyen korteks bölümlerine ortak olarak verilen bir isimdir. Area subcallosa, gyrus cinguli, gyrus parahippocampalis ve gyrus dentatus limbik loba dahil yapılardandır. Gyrus angularis ve gyrus supramarginalis telencephalon'un dış yüzünde ve lobus parietalis'de yer alırlar ve limbik loba dahil değildirler. </br></br>"
	},
	{
		"sira":57,
		"yanit": "b",
		"soruUstKismi": "Sağ el bileğinde ekstansiyon kaybı olan 20 yaşındaki erkek hastada “düşük el” belirtisi görülüyor.",
		"soru": "Bu hastada zedelenmiş olması <u>en olası</u> anatomik yapı aşağıdakilerden hangisidir?",
		"a": "Nervus thoracodorsalis",
		"b": "Nervus radialis",
		"c": "Nervus ulnaris",
		"d": "Nervus medianus",
		"e": "Nervus dorsalis scapulae",
		"aciklama": "<b> Üst ekstremiteye ait sinir ağı olan plexus brachialis'in dalları, bu dalların innerve ettikleri kaslar ve bu kasların fonksiyon bozukluklarında oıtaya çıkan klinik tablolar bilinmelidir.</b> </br></br><b> Nervus radialis tarafından uyarılan kaslar: (BESTABDaL) Brachioradialis</b></br></br> Ekstensorlar (el ve parmakların tüm ekstensor kasları) Supinator</br></br> Triceps brachii</br></br> ABDaL; abductor pollicis longus</br></br> Nervus radialis'in en sık nöropatisi humerus cisim (corpus) kırığıdır. Musculus triceps brachii hariç, tüm innerve ettiği kaslar (ekstensorlar) felç olur ve el bileğinde ekstensiyon kaybına bağlı olarak düşük el deformitesi görülür.</br></br> Nervus thoracodorsalis; m. latissiumus dorsi'nin siniridir. Lezyonunda; kol ekstensiyon, addüksiyon ve iç rotasyon yapamaz.</br></br></br> Nervus ulnaris; lezyonunda pençe el görülür.</br></br> Nervus medianus; lezyonunda maymun eli görülür. ön kolda pronasyon kaybı, tenar atrofi vardır.</br></br> Nervus dorsalis scapulae; romboid kaslar ve m. levator scapulae'nin siniridir. Lezyonunda; scapula'nın retraksiyonu bozulur. </br></br></br> Pleksuslar ve Deri Duyusu ile ilgili Sorulabilecek önemli bilgiler </br></br></br> 1. Ansa cervicalis'i oluşturan spinal sinirler ... C1, C2, C3</br></br> 2. Hangisi plexus cervicalis'in deri dallarından biri değildir ... N.auriculotemporalis</br></br> 3. Nervus phrenicus'u oluşturan spirıal sinirler ... C 3,4,5</br></br> 4. Plexus brachialis'in fasciculus posterior dalları ... STAR ( Subscapularis, Thoracodorsal is, Axillaris, Radialis)</br></br> 5. Omuz eklemi (art.humeri) çıkığında etkilenen sinir ... N. axillaris</br></br> 6. Spinal sinirlerden hangilerinin ön dalları plexus brachialis'i oluşturur ... C5,C6,C7,C8 ve T1</br></br> 7. Nervus thoracicus longus hangi kası innerve eder ... M. serratus anterior</br></br> 8. Sinirlerden hangisinin felcinde kola abdüksiyon hareketi başlatılamaz ... N. suprascapularis</br></br> 9. Koltuk değneğini kolu ile gövdesi arasında sıkıştıramayan bir kişide hangi sinirde zedelenme olduğunu düşünürsünüz ... N. thoracodorsalis</br></br> 10. Hangisi plexus brachialis'in köklerinden çıkar ... N. thoracicus longus</br></br> 11. Epicondylus medialis'in arkasında nervus ulnaris'i zedelenen bir hastada aşağıdaki bulgulardan hangisi gözlenmez ... Musculi lumbricales 1 ve 2 çalışmaz</br></br></br> Bu durumda aşağıdakiler görülür:</br> - Pençe el görülür</br> - Musculi interossei palmares'ler çalışmaz</br> - Başparmak adduksiyon yapamaz</br> - Hipotenar kaslarda atrofi olur</br></br> 12. Kanat skapula hangi kasın fonksiyon kaybında ortaya çıkar ... M.serratus anterior (Skapula romboid kasların etkisiyle kalkar)</br></br> 13. Plexus braclıialis'in truncus superior felcinde etkilenen spinal sinirler ... C5 ve C6</br></br> 14. Plexus brachialis'in truııcus inferior felcinde etkilenen spinal sinirler ... C8 ve T1</br></br> 15. Plexus brachialis'in kök dalları. .. N.thoracicus longus ve n.dorsalis scapulae</br></br> 16. Pençe el, sinirlerden hangisinin zedelenmesinde olur ... N. ulnaris</br></br> 17. Klumpke tipi felçlere neden olan plexus brachialis hasarlanmalarında, ilgili sinirler medulla spinalis'in hangi segmentlerinden köken alır ... C8-T1</br></br> 18. İnguinal fıtık ameliyatlarında veya tamirlerinde (herniorafi) en çok taciz edilen sinir ... N.ilioinguinalis</br></br> 19. Ayağı hiçbir şekilde inversiyon yapamayan bir hastada hangi sinirlerde lezyon vardır ... N. fibularis profundus ve n. tibialis</br></br> 20. Plexus lumbalis'i oluşturan spinal sinirler ... Ll, L2, L3,L4</br></br> 21. Plexus sacralis'in kökleri hangi kasın ön yüzü üzerindedir ... M.piriformis</br></br> 22. Hangisi plexus sacralis'in dalı değildir ... N. obturatorius</br></br> 23. Merdiven çıkmakta zorlanan bir hastanın klinik muayenesinde, sağ uyluğurtun ekstensiyonunda ciddi bir zayıflama olduğu, buna karşılık sağ alt ekstremitesinin abdüksiyon ve addüksiyonunun normal olduğu belirleniyor. Patella refleksi de normal olan bu hastada aşağıdaki sinirlerden hangisinin zedelenmiş olduğu düşünülmelidir ... N. gluteus inferior</br></br> 24. Yüzün büyük bölümünden deri duyusunu taşıyan sinir ... N. trigeminus</br></br> 25. Sinirlerden hangisi parotis bezini örten deriden duyu taşır ... N. auricularis magnus</br></br> 26. Omuz ekleminin üst-dış bölümünden duyu alan sinir ... N. cutaneus brachii lateralis superior 27 Elin dorsal yüzünde n.medianus'un deri duyusu taşıdığı alan ... Lateraldeki üç parmağın orta ve distal falanksları ile dördüncü parmağın orta ve distal falankslarının radial yarısı</br></br> 28. Uyluğun iç yüzünde, diz ekleminin yukarısındaki ovoid şekilli alanın duyusunu alan sinir ... N. obturatorius </br></br>• Uyluğun ön ve iç yüzünün deri duyusunu (iç yüzde, diz ekleminin yukarısındaki ovoid şekilli bir alan hariç), rr. cutanei anteriores (n. femoralis'in dalları), </br></br>• Uyluğun ön-üst bölümünün ortasından deri duyusunu n. genitofemoralis (plexus lumbalis'in dalı), medialinden n. ilioinguinalis (plexus lumbalis'in dalı), </br></br>• Uyluğun iç yüzünde, diz ekleminin yukarısındaki ovoid şekilli alanın duyusunu n. obturatorius'un deri dalı, </br></br>• Uyluğun lateral yuzunun deri duyusunu n. cutaneus femoris lateralis (plexus lumbalis'in dalı), </br></br>• Uyluğun arka yüzünün ve fossa poplitea'nın deri duyusunu n. cutaneus femoris posterior (plexus sacralis'in dalı) taşır.</br></br> 29. Malleolus lateralis'i örten derinin duyusunu hangi sinir taşır ... N. suralis</br></br> 30. Ayak topuğundan duyu taşıyan sinir ... N. tibialis</br></br> 31. Ayak sırtında ayak başparmağı ile ikinci parmağı arasında kalan üçgen alanın duyusunu taşıyan sinir ... N. fibularis profundus</br></br> 32. M.tensor fasciae latae'nin siniri. .N.gluteus superior"
	},
	{
		"sira": 58,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Membrana tympani'nin iç yüzünün duyusal inervasyonu aşağıdaki sinirlerden hangisi tarafından sağlanır?",
		"a": "Nervus glossopharyngeus ",
		"b": "Nervus vagus",
		"c": "Nervus facialis ",
		"d": "Nervus auriculotemporalis",
		"e": "Nervus vestibulocochlearis",
		"aciklama": "<b> Kulak kepçesi, dış kulak yolu ve kulak zarının iç ve dış yüzlerinin duyuları, duyu organları arasında klinik aneme de sahip konuların başında gelir. Dış kulak yolu ve kulak zarının dış yüzünün duyusu;</b></br></br></br> <b> Nervus mandibularis'in nervus aurlculotemporalis dalı</b></br></br> </br>• Nervus vagus'un ramus auricularis'i (Arnold) </br></br>• Nervus facialis (girişten) </br></br>• Nervus auricularis magnus (plexus cervicalis) <b>Orta kulak mukozası ve zarın iç yüzünün duyusu;</b> </br></br>• Nervus glossopharyngeus'un nervus tympanicus'u ile taşınır."
	}
]
