[{
		"sira": 1,
		"yanit": "e",
		"soruUstKismi": "<h2>TEMEL MİKROBİYOLOJİ</h2>",
		"soru": " Sponjiyoform ensefaiopati aşağıdaki hastalıklarm hangisinde izlenir? (Nisan 2006, Eylül 96, Eylül 98, Eylül 2004) ",
		"a": "Multipl skleroz ",
		"b": "Subakut sklerozan panensefalit ",
		"c": "Progressif multifokal lökoensefalopati ",
		"d": "Guillain-Barre sendromu ",
		"e": "Creutzfeldt-Jakob hastalığı ",
		"aciklama": "Organizmaya bir kez girip de doğal prionları da yoldan çıkaran, sonsuza (aslında mezara) kadar bozarak kendisi gibi yok edilemez forma dönüştüren mikroorganizmalar doğal olarak tedavisi olanaksız hastalıklara yol açıyorlar. Kimi ailesel nedenlerle kimi bireysel, ancak ortaya konamamış faktörlere bağlı olarak kimi de dışarıdan bulaşarak... Gelin, bunları kısaca gözden geçirelim. </br></br>PRİON HASTALIKLARI </br></br>Prion hastalıkları, hastalıktan hastalığa farklılıklar görülebilmekle birlikte, birkaç aydan 20 yıla kadar değişebilen oldukça uzun kuluçka süreli, ancak klinik tablo geliştikten sonra iki yıl içerisinde ölümle sonuçlanan süngersi ensefalopatilerdir. Benzer klinik tablolarla seyreden, ataksi ve/veya demans ve/veya miyoklonus ile karakterize, daima ölümle sonuçlanan insan prion hastalıkları, gelişme gerekçelerine göre üç grupta incelenebilir: </br></br>Gen mutasyonu sonucu gelişenler: </br>Ailesel Creutzfeldt-Jakob hastalığı (CJH) </br>Fatal familial insomnia</br>Gerstmann-Straussler-Scheinker hastalığı </br></br>Spontan dönüşüm sonucu gelişenler: Sporadik Creutzfeldt-Jakob hastalığı </br></br> Bulaşıcı prioıı hastalıkları: </br></br> Hasta hayvan et ve sakatatlarının yenmesi ile, ya da nöroşirurji operasyonları sırasında, patojen prion ile kontamine cerrahi aletlerin kullanımı sonucunda bulaş söz konusudur. </br></br> Patojen prion içeren besinlerin sağlıklı insanlar tarafından yenmeleri halinde, prionlar ileumdan organizmaya girerler. Önce Peyer plaklarına, oradan diğer lenfatiklere, periferik sinirlere ve daha sonra da spinal kord aracılığı ile beyne ulaşırlar. </br></br>Beyindeki PrPC'lerin özel bölgelerine, bazı aracı proteinlerle (X proteini) yapışırlar. Bunların da patojen prionlar haline dönüşmelerine neden olurlar. Böylece PrPC'ler de proteazlarca parçalanamaz hale gelirler. </br></br>Aktarılabilir insan hastalıkları: Kuru hastalığı, yeni varyant tip CJH, iatrojenik (kontamine cerrahi aletler veya dura greftlerinden) CJH'dir. "
	}, {
		"sira": 2,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Salmonella Typhi endotoksininin yapısı aşağıdakilerden hangisidir? (Nisan 2016 Orijinal, Eylül 2006) ",
		"a": "Lipopolisakkarit ",
		"b": "Karbonhidrat ",
		"c": "Protein ",
		"d": "Postidoglikan ",
		"e": "Mukopolisakkarit ", 
		"aciklama": "Bir bakteriye öyle kolay kollay 'gram negatif' diyemezsiniz. Mutlaka en dışında lipopolisakkarit tabaka bulunacak. </br></br>Lipopolisakkarit (LPS) tabakanın hücre duvarının en dışına uzanan bölümünü polisakkarit tabaka oluşturur. Bu tabaka da kabaca kor polisakkaridi ve hidrofilik özellikteki O antijeninin birlikteliği ile meydana gelir. LPS tabakanın diğer parçası ise disakkarit yapıdaki lipit-A'dır; bakterinin endotoksininin toksijenik kısmını oluşturur. </br></br>"
	}, {
		"sira": 3,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": " Lizozimin antibakteriyel etkinliği aşağıdaki mekanizmalardan hangisiyle gerçekleşir? (Nisan 2017 Orijinal) ",
		"a": "Çift tabakalı fosfolipid yapının parçalanması ",
		"b": "İntegral proteinlerin parçalanması ",
		"c": "Hücre zarındaki porinlerin aktivasyonu ",
		"d": "Teikoik asit yapısının parçalanması ",
		"e": " N-asetil-glukozamin N-asetilmuramik asit arası bağların parçalanması ", 
		"aciklama": "Bakteri hücre duvarının peptidoglikan tabakasında yer alan ardışık NAMA ve NAGA moleküllerini birbirine bağlayan beta-(1,4) glikozit bağlarını koparan doğal immünite elemanı enzim: Lizozim "
	}, {
		"sira": 4,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki bakterilerden hangisi üremek için karbondioksite ihtiyaç duymaz veya üremesi karbondioksit varlığmda artmaz? (Nisan 2015 Orijinal) ",
		"a": " Brucella abortus ",
		"b": " Streptococcus pneumoniae ",
		"c": "Neisseria gonorrhoeae ",
		"d": "Campylobacter jejuni ",
		"e": "Bordetella pertussis ", 
		"aciklama": "Zorunlu aerop bakteriler: Son H+ alıcısı, havanın oksijenidir (Vibrio cholerae, Bacillus anthracis, Bacillus subtilis, Mycobacterium tuberculosis, Bordetella türleri, çoğu Brucella türü vb.). "
	}, {
		"sira": 5,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Mikroorganizmaların dış ortamdan demir yakalayarak hücre içine taşımak için kullandıklaru yapılara ne ad verilir? (Nisan 2016 Orijinal) ",
		"a": "Aksiyal filaman ",
		"b": "Siderofor ",
		"c": "Flajella ",
		"d": "Porin ",
		"e": "Tübülin ", "aciklama": "çok önemli bir görevi sessiz sedasız yerine getiren çalışkan bir madde: Siderofor... </br></br>Bakteri ve mantarların metabolizmalarında gereksinim duydukları demir gereksinmelerini karşılamak için kullandıkları demir (Fe+3) bağlayıcı küçük moleküllerine sidorofor denir. Farklı mikroorganizmalarda değişik alt tiplerde sidoroforlar kullanılır: </br></br>1) Fenolatlar (ör. Escherichia coli, Bacillus anthracis, Vibrio cholerae) </br></br>2) Hidroksamat (ör. Burkholderia, Rhodotorula, Streptomyces ve Fusarium türleri)</br></br>3) Karboksilat ( ör. Staphylococcus hyicus, Mucorales)</br></br>4) Mikst sidoroforlar ( ör. Pseudomonas türleri)  "
	}, {
		"sira": 6,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki mikroorganizmalardan hangisi hücre içinde yaşamaz? (Eylül 2015 Orijinal) ",
		"a": "Yersinia pestis ",
		"b": "Listeria monocytogenes ",
		"c": " Cryptosporidium parvum ",
		"d": " Legionella pneumophila ",
		"e": "Borrelia burgdorferi ", "aciklama": "Aslında önemli bir bilgi sorgulanıyor. İnsan hücresi içerisine saklanarak immüniteden kaçmaya çalışan çok yetenekli mikroorganizmaları ve böyle sinsice planı olmayıp meydanda açıkça savaşan, piyojenik reaksiyonlara neden olan bakteriler hangileridir, deniyor. </br></br>Brucella melitensis, Listeria monocytogenes ve Legionella pneumophila fakültatif hücre içi bakterilerdir. Escherichia coli ve Borrelia recurrentis ise hücre dışı yerleşimli etkenlerdir. </br></br>"
	}, {
		"sira": 7,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi canlı hücre içermeyen sa.mi besiyerlerinde üreyemez? (Eylül 2016 Orijinal) ",
		"a": "Legionella pneumophilla ",
		"b": "Mycoplasma pneumoniae ",
		"c": "Pasteurella multocida ",
		"d": "Haemophilus ducreyi ",
		"e": "Chlamydia pneumoniae ", "aciklama": "İnsan patojeni bakteriler tek hücreli, büyük çoğunluğu kendine yeten, ancak bütün nutrisyonel gereksinimlerini dış dünyadan, genellikle de ökaryotik üst canlılardan karşılayan heterotrof canlılardır. Bunlardan bazıları; metabolizma yetersizliklerinden (klamidyalar) ya da dış dünyaya dayanıksız bir yapıya sahip olduklarından (riketsiyalar), sadece canlı ökaryotik hücrelerin içerisinde beslenmek, yaşamak zorundadırlar. </br></br>Virüsler, klamidya ve riketsiyalar canlı hücreli doku kültürleri dışında üretilemezler. Mycobacterium leprae ve Treponema pallidum ise canlı hücreli veya cansız besiyerlerinde üretilemezler. Bu bilgi bazında seçeneklerimiz irdeleyelim: </br></br>Rickettsia conorii ve Chlamydia trachomatis: Sadece canlı hücreli besiyerlerinde üretilebilir. </br></br>Mycoplasma pneumoniae: Sentetik besiyerlerinde üretilebilir en küçük canlıdır. </br></br>Treponema pallidum: Canlı-cansız hiçbir besiyerinde üretilemez. </br></br>Bartonella henselae: Sentetik besiyerlerinde üretilebildiği ıçın önceleri içinde bulunduğu riketsiyalardan çıkarılmıştır."
	}, {
		"sira": 8,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Anaerobik kültür istemi yapılan aşağıdaki örneklerden hangisi laboratuvar tarafından reddedilir? (Şubat 2018 Orijinal) ",
		"a": "Apse aspirasyon materyali ",
		"b": "Kan örneği ",
		"c": "Kemik iliği aspirasyon materyali ",
		"d": "Bronkoalveoler lavaj ",
		"e": " Maksiller sinüs aspirasyon materyali ", "aciklama": "Akciğerlerdeki olası anaerop etkeni göstermek için alınacak kültürler; transtrakeal aspirat, subkutan ya da cerrahi yöntemle alınmış doku ya da korunmuş fırça örneklerinden yapılmalıdır. </br></br>Balgam, endotrakeal aspirat ya da bronkoalveolar lavaj örnekleri anaerop kültür için uygun değildir. </br></br>"
	}, {
		"sira": 9,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": " Vibrio cholerae, toksin genini aşağıdaki kazanır? genetik yollardan hangisiyle (Ağustos 2017 Orijinal) ",
		"a": "Transformasyon ",
		"b": "Transdüksiyon ",
		"c": "Transpozisyon ",
		"d": "Konjugasyon ",
		"e": "Transfeksiyon ", "aciklama": " Kolera toksininin aktarımını sağlayanı aracı: Bakteriyofaj </br></br>Bakteriyofajm toksin genlerini aktarması: Transdüksiyon </br></br>"
	}, {
		"sira": 10,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki bakterilerden hangisine karşı toksoid yapıda aşı kullanılmaktadır? (Nisan 2016 Orijinal) ",
		"a": "Corynebacterium diphtheriae ",
		"b": "Bacillus anthracis",
		"c": "Salmonella Typhi ",
		"d": "Vibrio cholerae ",
		"e": "Yersinia pestis ", "aciklama": "Sorunun amacı, temel aşı bilgisini sorgulamaktır. Difterinin toksoid aşısı meşhurdur; aynen tetanoz ve asellüler boğmaca aşıları gibi ...</br></br>Ekzotoksinleriyle hastalık yapan tetanoz, difteri ve boğmacanm aşıları toksoid aşıdır (DaBT).  </br></br>Bakteriyel toksoid aşılar: Difteri, tetanoz ve asellüler pertussis (pertussijen) aşıları"
	}, {
		"sira": 11,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Endoskoplarm temizliğinde kuıllamlan; bakteri, mikobakteri, bakteri sporları, mantar ve virüslere etkili, yüksek dezenfektan özellikli dezenfektan aşağıdakilerden hangisidir? (Nisan 2015 Orijinal) ",
		"a": "Kuaterner amonyum bileşikleri ",
		"b": "Alkol ",
		"c": "Gluteraldehit ",
		"d": "İyodoforlar ",
		"e": "Fenolikler ", "aciklama": "Sterilizasyon-dezenfeksiyon konusu bir TUS olmasa bile bir sonraki TUS'ta kendisine yer bulmayı başarıyor. Sorulduğunda sınavda nefes almamızı sağlayan konulardan birisidir. Bu sorunun da amacı, sterilizasyon bilgisini ölçmektir. Temel Mikrobiyoloji'yi sorgulayan, eski yıllarda da benzerleri sıkça sorulmuş, kolay sorulardan birisidir. "
	}, {
		"sira": 12,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Otoklava giremeyen kritik tıbbi cihazlarm sterilizasyonunda aşağıdaki kimyasallardan hangisinin kullanılması en uygundur? (Ağustos 2017 Orijinal) ",
		"a": "Benzalkonyum klorid ",
		"b": "Krezol ",
		"c": "Etilen oksit ",
		"d": "Klorheksidin ",
		"e": "İyodoforlar ", "aciklama": "Bu soruda, çevre açısından güvenilir olduğu için çok yaygın olarak kullanılan bir gaz soruluyor. En önemli sorunlardan birisi olan, yüksek sıcaklıklara dayanıksız materyallerin sterilizasyon sorununu çözen biraz pahalı bir yöntemin başrol oyuncusu ... </br></br>Etilen oksit: Günümüzde en kullanışlı gaz, bir petrol ürünü olan etilen oksittir (C2H4O). Mikroorganizma enzimlerinin yapısını ve nükleer materyal sentezini bozarak etki gösterir. Bütün mikroorganizmaların vejetatif formlarına ve sporlara etkilidir. ısıtma ve kimyasallara duyarlı olan plastik, ventilatör parçaları veya biyomikroskoplar gibi değerli tıbbi maddelerin sterilizasyonunda kullanılır. </br></br>Benzalkonyum klorid: Hasta cildine temas eden tansiyon manşonu, steteskop gibi kritik olmayan aletlerin temizliğinde kullanılır. Sadece dezenfeksiyon yapabilir. </br></br>Krezol: Kritik olmayan tıbbi cihazların temizliğinde kullanılır. </br></br>İyodoforlar: El ve deri antisepsisinde kullanılır. </br></br>Klorheksidin: Deri ve mukoz membranların dezenfeksiyonunda kullanılır. "
	}, {
		"sira": 13,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki enfeksiyöz etkenlerden hangisi sterilizasyona en dirençlidir? (Nisan 2015 Orijinal) ",
		"a": "Metisiline dirençli Staphylococcus aureus ",
		"b": "Prionlar ",
		"c": "Mycobacterium tuberculosis ",
		"d": "Hepatit C virüsü",
		"e": "Poliovirüs ", "aciklama": "Bu soru, 'Önceki yıllarda sorulmuş TUS sorularım çözdün mü, arkadaş?' sorusudur... Bu işe biraz emek verdiyseniz, çok düşünmeden bu soruyu doğru cevapladığımzdan eminiz. İlk soru gibi, Temel Mikrobiyoloji klasiklerinden ... </br></br>Sterilizasyona en dirençli yapılar prionlard ır. Seçenekleri çok dirençliden az olana doğru sıralayalım: Prionlar 7 Mycobacterium tuberculosis 7Poliovirüs 7 MRSA 7HCV</br></br>"
	}, {
		"sira": 14,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "İskelet kası toksisitesi aşağıdaki antimikrobiyel ilaçlardan hangisinin yan etkileri arasında yer alır? (Nisan 2016 Orijinal) ",
		"a": "Gentamisin ",
		"b": "Daptomisin ",
		"c": "Meropenem ",
		"d": "Seftriakson ",
		"e": "Amoksisilin ", "aciklama": "Zorluk derecesi TUS açısından yüksek kabul edilebilecek spot bir bilgi sorusudur.</br></br>Daptomisin, metisilin dirençli stafilokok ve vankomisin dirençli enterokokların tedavisinde kullanılan lipopeptit türevi bir antibiyotik olup yan etki profili açısından oldukça güvenli bir ilaçtır. Özellikle bir haftayı geçen kullanımlarında nadiren miyositlerde mikroskopik dejeneratif - rejeneratif değişiklikler neticesinde serum kreatin fosfokinaz düzeylerinde artışa yol açabilmektedir. Kas hücrelerinde genelde ciddi rabdomiyoliz, fıbroz ya da elektrofızyolojik değişiklikler beklenmez. Kalp kasında toksik etki beklenmez ve geri dönüşümlüdür. Statinlerle birlikte kullanımı toksisiteyi artırabilir. "
	}, {
		"sira": 15,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki antibiyotiklerden hangisi sürfaktan ile etkileşimi nedeniyle pnömoni tedavisinde kullanılmaz? (Nisan 2017 Orijinal) ",
		"a": "Teikoplanin ",
		"b": "Daptomisin ",
		"c": "Linezolid ",
		"d": "Kinupristin ",
		"e": "Kolistin ", "aciklama": "Antibiyotikler ve yan etkileri, farmakokinetik - farmakodinamik etkileri popüler soru konusu olmaya devam ediyor. Son birkaç imtihanda daptomisinin miyozit yan etkisi sorulmuşken şimdi de pnömonide yeri olmadığı soruldu .</br></br>Sürfaktana yapışarak atelektaziyi kamçılayan antibiyotik: Daptomisin </br></br> "
	}, {
		"sira": 16,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki antibiyotiklerden hangisi, bakterilerin nükleik asit sentezini hedef alarak etki eder? (Ağustos 2017 Orijinal) ",
		"a": "Metronidazol ",
		"b": "Fosfomisin ",
		"c": "Daptomisin ",
		"d": "Basitrasin ",
		"e": "Polimiksin ", "aciklama": "Metronidazol: Anaerop metabolizma ile toksik ürünlere dönüşür. Anaerop mikroorganizmalarda ONA ve dolayısıyla protein sentezini bozar. </br></br>Fosfomisin: MurAenzimini inhibeederek; NAGA'dan NAMA gelişimini ve dolayısıyla pentapeptit zincirinin NAMA'ya bağlanmasını engelleyerek peptidoglikan sentezini sabote eder.</br></br>Daptomisin: Gram pozitif bakteri membran lipitlerine yapışarak parlar oluşmasına neden olur. Bakteri depolarize olur. </br></br>Basitrasin: Bir taşıyıcı fosfolipit olan baktoprenolü bloke ederek peptidoglikan prekürsörlerinin sitoplazmadan hücre duvarına ulaştırılmasını engeller.</br></br>Polimiksin: Gram negatif bakteri membranına yapışarak yapısını bozar. </br></br> Meropenem: Gram negatif etkinliği çok fazla olan ve hastane kökenli menenjitlerde tedavi seçenekleri arasında yer alan bir karbapenemdir.</br></br>Vankomisirıı: Peptidoglikan sentezi aşamasında iki D-alanin (DADA) molekülüne yapışarak çapraz bağların atılmasına engel olur.</br></br>Sefepim: Çoğul dirençli gram negatif hastane bakterilerine karşı kullanılan 4. Kuşak sefalosporindir. </br></br>Ampisillirıı: Bir aminopenisilin olup diğer beta laktamlı antimikrobiyaller gibi peptidoglikan sentezini inhibe eder.  "
	}, {
		"sira": 17,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Siprofloksasinirı bakterideki hedefi aşağıdakilerden hangisidir? (Nisan 2017 Orijinal) ",
		"a": "Transpeptidaz ",
		"b": "ONA bağımlı RNA polimeraz ",
		"c": "Peptidil transferaz ",
		"d": "Dihidrofolat redüktaz ",
		"e": "DNAjiraz ", "aciklama": "Antibiyotiklerin, antivirallerin ve antifungallerin sorulmadığı bir sınav beklemeyiniz. Nadiren anti-parazit ilaçlar da kendilerine yer bulabiliyorlar. Lütfen konuyu açıklayan tabloyu ve açıklamayı dikkatle okuyunuz. Kinolonlar kulllamm kolaylığıyla son yılların vazgeçilmezi oldular. Hem spektrumlanm gittikçe genişleten yenilerinin geliştirilmesi hem de bakterilere direnç geliştirmeleri açısından fazla kıpırdanma alam bırakmamaları nedeniyle hedef popülasyonda güvenli ve etkin antimikrobiyallerdir. </br></br>Transpeptidaz: Penisilin bağlayan protein, çapraz bağ ustası; beta laktamlıların etki bölgesi. .. </br></br>ONA bağımlı RNA polimeraz: Transkripsiyon ile mRNA sentezleten enzim; rifamisinlerin etki bölgesi. ..</br></br>Peptidil transferaz: Ribozoma taşınan amino asitleri peptit bağları ile birbirine bağlayan, dolayısıyla proteinlerin primer yapısını oluşturan enzim; kloramfenikolün etki bölgesi. .. </br></br>Dihidrofolat redüktaz: Dihidrofolik asitten tetrahidrofolik asit oluşmasını sağlayan önemli bir folik asit sentez enzimi; trimetoprimin etki bölgesi. .. </br></br>DNA jiraz: ONA sentezinde negatif kangallar atarak ONA helikazın iki zincir arasında ilerlemesi nedeniyle gelişebilecek düğümlenmeyi önleyen enzimdir. Tabii ki yeni sentezleri de kıvırttırıyor. Kinolonların etki bölgesi. ..  </br></br>Rifaksimin: Emilmeyen rifampin türevidir. Bakterinin DNA'ya bağımlı RNA polimeraz enzimine bağlanarak mRNA yapımını engeller. Psödomembranöz kolit tedavisinde kullanılır. </br></br>Klofazimin: Lepra tedavisinde kullanılan; membran transportunu ve elektron transportunu bozan bir antimikrobiyaldir. </br></br>Fusidik asit: Bakteriyel uzama faktör-2'yi inhibe eden, sadece gram pozitif bakterilere etkili protein sentez inhibitörü. </br></br>Dalbavansin: D-alanil D-alanin molekülüne direkt bağlanarak bakterinin peptidoglikan sentezini inhibe eden bir glikopeptittir. </br></br>Siprofloksasin: Bakterinin ONA sentezi sırasında iki ana ONA zinciri birbirinden ayrılmaya zorlandıkça, devamındaki süpersarmal bölgeleri ciddi şekilde birbiri üzerinde düğümlenmeye başlar. Bu sorun, ONA topoizomeraz enzimi ile çözümlenir. Bu enzim, önce ONA zincirini koparıp süpersarmali gevşetir; sonra kopardıkları zincirin kırık ucunu karşı zincirin karşı tarafına geçirerek diğer kırık uç ile birleştirir. Topoizomeraz I tek zinciri, topoizomeraz il ise çift zinciri kırarak etkinlik gösterir. Bakteriyel topoizomeraz II'ye DNA jiraz denir; kinolonlarm ana hedefidir."
	}, {
		"sira": 18,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Pnömokoklarda penisilin direncinin temelinde yatan mekanizma aşağıdakilerden hangisidir? (Nisan 2015 Orijinal)",
		"a": "Dışa atım pompalarının ekspresyonunda artma ",
		"b": "Beta laktamaz sentezi ",
		"c": " Hücre membranında kalınlaşma ",
		"d": "Dış membran geçirgenliğinde azalma ",
		"e": " Penisiline düşük afiniteli penisilin bağlayan protein sentezi ", "aciklama": "Çok iyi bir soru. Önerimiz; pnömokok, stafilokok ve enterokok direnç mekanizmalarım mutlaka bilmenizdir... Bu bilgiler çok değerlidir, çil çil puanlar kazandırır; siz de sıkıcı TUS kitaplarım tekrar tekrar okumak yerine, branş kitaplarınızla birlikte sonsuza kadar mutlu mutlu yaşarsınız (inşallah).</br></br>Penisilin, beta laktam grubu antibiyotiklerden biridir. Beta laktamlara direnç; beta laktamaz sentezi ya da PBP değişikliğiyle sağlanmaktadır. </br></br>BETALAKTAMAZSENTEZLEYEREK PENİSİLİNLERE DİRENÇ GÖSTEREN BAKTERİLER:  </br> Staphylococcus aureus </br>Bacteroides fragilis </br>Neisseria gonorrhoeae </br>Haemophilus influenzae </br>Moraxella catarrhalis "
	}, {
		"sira": 19,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Bakterilerde RNA polimeraz enzimini kodlayan genlerde mutasyon olması durumunda aşağıdaki antibiyotiklerden hangisine karşı direnç gelişmesi en olasıdır? (Ağustos 2017 Orijinal, Nisan 2004, Nisan 2009) ",
		"a": "Rifamisinler ",
		"b": "Sulfonamidler ",
		"c": "Kinolonlar ",
		"d": "Makrolidler ",
		"e": "Tetrasiklinler ", "aciklama": "Bir hücre düşününüz, protein sentezleyemesin ... Yaşaması mümkün müdür? Rifamisinler bakterinin transkripsiyonunu sağlayan enzimi inhibe ederek bu yaşamsal önemli etkinliği başlamadan bitirirler. Dolayısıyla bakteriler de haklı olarak mağlubiyeti bu kadar kolay kabullenmeyeceklerdir. Rifamisin türevlerinin hedeflerini, yani DNA'ya bağımlı RNA polimeraz enzimlerini değiştirirler. Antimikrobiyallere karşı geliştirilen direnç mekanizmalarını hem TUS için hem de hekimlik sanatının icrası açısından biliniz. "
	}, {
		"sira": 20,
		"yanit": "c",
		"soruUstKismi": "<h2>BAKTERİYOLOJİ</h2></br> Diabetes mellitus'u olan ve sağ dizinde çok şiddetli bir ağrı tarifleyen kadın hastanın fizik muayenesinde ateş, sağ dizinde şişlik, kızarıklık ve sıcaklık artışı tespit ediliyor. Diğer eklemlerinde artrit bulgusu olmayan hastaya septik artrit tanısı konuyor. ",
		"soru": "Hastadaki bu tabloya yol açmasu en olası bakteri aşağıdakilerden hangisidir? (Şubat 2018 Orijinal) ",
		"a": "Streptococcus pyogenes ",
		"b": "Neisseria gonorrhoeae ",
		"c": "Staphylococcus aureus ",
		"d": "Escherichia cali ",
		"e": "Proteus mirabilis ", "aciklama": "Bütün yaş gruplarında en sık septik artrit etkeni S.aureus'tur. "
	}, {
		"sira": 21,
		"yanit": "d",
		"soruUstKismi": "Sağ omuz bölgesinde ağrı şikayetiyle başvuran 17 yaşındaki erkek hastada 3 cm çapında fronkül tespit ediliyor. Hastanın lezyonundan alınan örneğin bakteriyolojik kültüründe gram pozitif koklar ürediği ve katalaz pozitif olduğu gözleniyor. ",
		"soru": "Bu bakteri için en önemli antibiyotik direnç mekanizması aşağıdakilerden hangisidir? (Eylül 2015 Orijinal) ",
		"a": " Porin mutasyonu ",
		"b": "Genişletilmiş spektrumlu beta laktamazlar ",
		"c": "Efluks pompası ",
		"d": " mecA gen varlığı ",
		"e": "Ribozomal protein mutasyonu ", "aciklama": "Follikülit, fronkül ve karbonkülün en sık etkeni gibi klinik ve mecA geniyle direnç geliştirmek, katalaz pozitif gram pozitif kok gibi laboratuvar verilerle zenginleştirilmiş, dostça sorulmuş güzel iki soru ile muhatapsınız. </br>cevabı aranan bakterinin katalaz pozitif, gram pozitif kok olduğu söyleniyor; yani Staph~lococc~s aureus denmesine çalışılıyor. Septık artrıt, osteomiyelit, karbonkül, fronkül, follikülit, meme apsesi gibi lokal/süpüratif enfeksiyonların en sık etkeni Staphylococcus aureus'tur. Bakteri katalaz ve koagülaz pozitif, gram pozitif koktur. </br>Sorunun ikinci bölümünde ise bu bakterinin insan açısından en sorunlu özelliği, ciddi bir antibiyotik direnç mekanizması hatırlatılıyor: mecA geniyle edindiği metisilin direnci. </br>Stafilokoklarda üç çeşit direnç önemlidir: </br>Beta laktamaz üretimi: Çoğu kökeni plazmit aracılı beta laktamaz üreten bakterilerdir. Çıplak penisilinlere dirençlidirler. </br>Metisilin-oksasilin direnci: Bakteri, zaman içerisinde kromozoma! mecA ve mecC genleri ile doğal PBP'ler olan PBP1, 2 ve 3'ten farklı PBP'ler (PBP2alPBP2') kodlamaya başlamıştır. Böylece bakteri, bir grup (5. kuşak sefalosporinler) hariç beta laktamlı bütün antibiyotiklere dirençli hale gelir (metisilin/oksasilin direnci, MRSA). Beşinci kuşak sefalosporinler (seftarolin, seftobiprol) ise, tersine, PBP2a/PBP2' moleküllerine yüksek affinite ile bağlanarak etki gösterirler ve MRSA enfeksiyonlarının tedavisinde glikopeptitlerin güçlü bir alternatifini oluştururlar. Son zamanlarda bazı kökenlerde mecC geni nedenli PBP2a/PBP2' direnci de tanımlanmıştır. Metisilin direnci, bakteride PCR ile mecNmecC genlerinin gösterilmesi, PBP2a/ PBP2' üretildiğinin saptanması ya da oksasilin ve/veya sefoksitin diski kullanılarak duyarlılığın araştırılması ile ortaya konabilmektedir. Metisilin diski stabilize edilemediğinden üretilememekte, duyarlılık testlerinde kullanılamamaktadır. </br>Glikopeptit direnci: DADA yerine DADL koyarak vankomisin ve teikoplanine karşı geliştirdiği dirençtir. "
	}, {
		"sira": 22,
		"yanit": "b",
		"soruUstKismi": "Altmış sekiz yaşındaki erkek hastada, koroner bypass greft operasyonu geçirdikten 5 gün sonra parasternal insizyon hattından pürülan bir akıntı başlıyor. Akıntıdan alınan örneklerin Gram boyamasında çok sayıda polimorfonükleer lökosit ve gram (+) küme yapmış koklar görülüyor. Öyküsünden perioperatif profilaksi için hastaya birinci kuşak sefalosporin verildiği öğreniliyor. ",
		"soru": "Bu hasta ıçm en uygun intravenöz antibiyotik tedavisi aşağıdakilerden hangisidir? (Nisan 2016 Orijinal)",
		"a": "Seftriakson ",
		"b": "Vankomisin ",
		"c": "Ampisilin-sulbaktam ",
		"d": "Sefazolin ",
		"e": "Piperasilin-tazobaktam", "aciklama": "Günlük pratiğimizde çok sık görülen güzel bir hastane enfeksiyon sorusudur. Sorudaki müthiş çeldirici için sizlerden özür diliyoruz. Amaç kendinizi fena hissettirmek değil, dikkatinizi ölçmekti.</br></br>Hastane enfeksiyonları arasında bilindiği üzere cerrahi alan enfeksiyonları önemli bir yer tutmaktadır ve bu amaçla perioperatif antibiyotik profılaksisi yapılır. Kalp damar cerrahisi gibi fazlaca travmatik operasyonlar sonrasında profılaksiye rağmen cerrahi alan enfeksiyonu gelişebilmektedir. </br></br>Verilen vakada, birinci kuşak sefalosporin profilaksisi almış ama yine de gram pozitif küme koklarla gelişen cerrahi alan enfeksiyonu tanımlanıyor. Stafilokok enfeksiyonu birinci kuşak sefalosporin uygulanmasına rağmen gelişmişse, nedeni büyük olasılıkla metisilin dirençli bir stafilokoktur. Soruda açıkça bu bilgi verilmemiş olsa da, hastane ortamında, özellikle de uygun profılaksi zemininde gelişen stafilokok enfeksiyonlarının metisiline dirençli olduğu bilinmektedir. Bu durumda tedavide ilk seçenek olarak glikopeptitler kullanılmalıdır. Eğer İV yol kullanılacaksa yavaş infüzyon koşuluyla vankomisin, İM kullanılacaksa teikoplanin tercih edilmelidir. </br></br> "
	}, {
		"sira": 23,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": " Yoğun bakım ünitesinde yatan bir hastanın bumunda metisiline dirençli Staphylococcus aureus saptandığı zaman hastanın dekontaminasyonu için aşağıdaki önlemlerden hangisinin alınması gerekir? (Nisan 2017 Orijinal) ",
		"a": "Hastanın odasına girerken eldiven ve maske kullanılmalı ",
		"b": "Eldiven çıkartıldıktan sonra eller alkollü solüsyon ile temizlenmeli ",
		"c": "Hasta temas izolasyonuna alınmalı ",
		"d": "Hastanın odasında bulunan tek kullanımlık enjektörler özel kaplara konarak odadan çıkartılmalı ",
		"e": "Hastaya nazal mupirosin (%2) verilmeli ", "aciklama": "Staphylococcus aureus burun taşıyıcısı pozisyonundaki hastane personeli, özellikle yatan hastalar için önemli bir risk oluşturur. Burun taşıyıcısı gıda elleyicileri de diğer bir sorundur. Bunlara topikal olarak, kısa süreli mupirosin uygulanması, diğer önlemlerle birlikte etkilidir. Mupirosin, stafilokok ve streptokokların izoiösil-tRNA sentetaz enzimini inhibe eder. "
	}, {
		"sira": 24,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": " Erişkin bir hastada, hastanede gelişen kateter ilişkili bakteriyemide aşağıdaki kateter tiplerinden hangisi en risklidir? (Eylül 2016 Orijinal) ",
		"a": "Femoral üç lümenli santral venöz kateter ",
		"b": "Subklavian üç lümenli santral venöz kateter ",
		"c": "Venöz port kateter ",
		"d": "Hickman tipi tünelli kalıcı kateter ",
		"e": "Arteriyel port kateter ", "aciklama": "Kateter ilişkili bakteriyemide kateterin yerleştirildiği vücut bölgesine (lokalizasyom.ına) ve türüne göre enfeksiyon riskini değerlendiren klinik Enfeksiyon sorusudur. </br></br>Kateter ilişkili bakteriyemiler, hastane kökenli enfeksiyonların (üriner sistem, pnömoni, cerrahi alan enfeksiyonu gibi) ilk dört etiyolojiye giren önemli sebeplerinden birisidir. Koagülaz negatif stafilokoklar kateter ilişkili bakteremide en sık izole edilen etkendir, Staphylococcus aureus bir diğer önemli etkendir, daha nadiren gram negatif bakteriler ve kandida türleri etken olarak izole edilir. </br></br>Başlıca enfeksiyon türleri şunlardır: </br>Kateter giriş yeri enfeksiyonu: Giriş yerinde kızarıklık ve akıntı </br>Tünel enfeksiyonu: Giriş yerinden tünel boyunca kızarıklık</br>Kateter ilişkili bakteriyemi: Eş zamanlı kateter ve periferik venden alınan kan kültürlerinde, kateterde alınanda periferden alınandan en az 2 saat daha erken, ama aynı etkenin üremesidir. </br></br>Kateterin takıldığı bölgenin bakteriyel kolonizasyonu enfeksiyon gelişimi açısında başlı başına önemli bir risk faktörü olarak kabul edilmektedir. Bu nedenle kasık bölgesinin bakteriyel kolonizasyon ihtimali diğer vücut bölgelerine göre çok daha yüksek olduğundan, en riskli kateter, femoral kateterlerdir. Boyun bölgesi de subklavien alana göre daha nemli ve ve daha çok bakteri ile kolonize olabilmektedir. </br>Lokalizasyonunna göre enfeksiyon riski en sıktan en aza: </br>Femoral ven > intemal juguler ven > Subklavien ven (en az riskli) </br></br>Bir diğer önemli nokta kateterin tünelli veya tünelsiz olmasıdır. Tünelli kateterler tünelsiz kateterlere göre daha az enfeksiyon riski taşırlar. </br></br>Arteriye! kateterler monitörizasyon amacıyla kullanıldıkları ve uzun süre damarda tutulmadıkları için enfeksiyon oranları düşüktür. </br></br>Hickman tipi tünelli kalacı kateter, subklavien vene yerleştirilmektedir. Venöz port kateterler, cilt altına cerrahi olarak yerleştirilirler ve subklavien veni kullanırlar, uzun süreki kateterlerdir ve enfeksiyon ihtimali femorale göre çok daha düşüktür.</br></br>Bir diğer önemli nokta, kateterin tünelli veya tünelsiz olmasıdır. Tünelli kateterler tünelsiz kateterlere göre daha az enfeksiyon riski taşırlar. </br>"
	}, {
		"sira": 25,
		"yanit": "a",
		"soruUstKismi": "Ventriküloatriyal şantı olan bir hastada baş ağrısı, halsizlik ve ateş yakınmaları gelişiyor. Alınan BOS örneğinin mikroskobik değerlendirmesinde herhangi bir hücreye rastlanmıyor ve kültürde üreme gözlenmiyor.",
		"soru": "Bu hastada mikrobiyolojik kültür için alınması gereken klinik örnek aşağıdakilerden hangisidir? (Eylül 2016 Orijinal) ",
		"a": "Kan ",
		"b": "Şant bölgesinden deri sürüntüsü ",
		"c": "Apse drenajı ",
		"d": "Direkt ventrikül bölgesinden BOS örneği ",
		"e": "Periton ", "aciklama": "Bazen de sadece klinik mikrobiyolojik ya da yoğun bakım tanımları zor gibi görünen soruları kolaylaştmverir. Staphylococcus epidermidis dendiğinde aklınıza ilk gelmesi gereken, Slime tabaka olmalıdır. Slime tabaka çok yapışkan olduğu için bakteriyi vücuttaki yabancı cisimlere yapıştırır. Dolayısıyla bakteri, en sık katetere bağlı KAN DOLAŞIMI enfeksiyonu etkenidir. Daha ne demeli? </br></br>Staphylococcus epidermidis, en dışındaki yapışıcı (slime; ekzopolisakkarit) tabakası sayesinde plastik ve cam gibi yabancı yüzeylere yapışabilir. intravenöz ya da kalıcı periton kateterleri, prostetik cihazlar, kalp pili elektrotları ve konulmuş bir şant nedeniyle gelişen enfeksiyonlarda öncelikle akla gelmelidir. </br></br>Şantı olan hastada menenjit gelişmediğini BOS incelemesinde herhangi bir hücre görülmemesi ve kültürde üreme olmamasından anlıyoruz. Bu da bizi yabancı cisim kaynaklı kan dolaşımı enfeksiyonlarına ve bunun sonucunda gelişebilecek endokarditlere yönlendiriyor. Bu gibi hastalarda da etkeni belirlemek için alınması gereken en uygun klinik örnek kandır. </br></br>"
	}, {
		"sira": 26,
		"yanit": "d",
		"soruUstKismi": "Kolu bir köpek tarafından derince çizildikten sonra yara gelişen hasta, yarasının eritemli hale gelmesi ve akıntı gelişmesi üzerine hastaneye başvurmuştur. Düşük ateş, titreme ve miyalji yakınmaları olan hasta, izlem altındayken hızla bilinç bulanıklığı ve hipotansiyon . gelişmesi üzerine yoğun bakım servisine alınmıştır. Hastanın yara ve kan kültürlerinde gram pozitif kok üremesi saptanmıştır. ",
		"soru": "Bu klinik tabloya yol açan en olası etken aşağıdakilerden hangisidir? (Nisan 2015 Orijinal) ",
		"a": "Streptococcus mitis ",
		"b": "Pasteurella multocida ",
		"c": "Staphylococcus aureus ",
		"d": "Streptococcus pyogenes ",
		"e": "Erysipelothrix rhusiopathiae ", "aciklama": "Streptokoksik toksik şok tablosunu kısaca şöyle özetleyebiliriz: Ciddi cilt enfeksiyonu + hipotansiyon + kan gibi steril vücut bölge ya da sıvılarında Streptococcus pyogenes üremesi... Soru kökünde verilen klinik ve laboratuvar bulgularına göre mevcut tablo; posttravmatik süpüratif bir cilt enfeksiyonu ve buna sekonder gelişen streptokoksik toksik şok tablosudur. </br></br>STREPTOKOKSİK TOKSİK ŞOK SENDROMU (TSS) </br></br>Sorumlu bakteriler, pirojenik ekzotoksin A ve B (eritrojenik toksin) salgılayan, kapsül bulunduran Streptococcus pyogenes kökenleridir.</br>Olgularda, stafilokoksiktoksikşoksendromundan farklı olarak, nekrotizan fasiit gibi ciddi ve yaygın bir cilt enfeksiyonu veya puerperal enfeksiyon vardır. Diğer çok önemli bir fark, streptokoksik toksik şok sendromlu hastaların çoğunluğunda bakteriyemi ve dolayısıyla kan kültür pozitifliği bulunmasıdır. </br>Olayda tetikleyici faktör, bir süperantijen olan streptokoksik pirojenik ekzotoksindir. Bunun makrofajları uyarması ile yoğun proinflamatuvar sitokin sentezi gerçekleşir. Bunun sonucunda da sistemik inflamatuvar yanıt ve tedavisiz olgularda şok gelişir. </br>Hastalık, ağrı gibi lokal ve yüksek ateş, halsizlik, bulantı, kusma gibi sistemik belirtilerle başlar. Bunu taşikardi ve taşipne izler. Hastalar kısa süre içinde hipotansiyon, şok; kalp, böbrek ve akciğer gibi çoğul organ yetmezlik belirti ve bulguları vermeye başlarlar. Hastaların çoğunda diffüz eritroderma vardır. Nötrofılik lökositoz, trombositopeni, üremi, hipoalbüminemi ve hipokalsemi bulunur. </br>Seyri ve prognozu açısından stafılokoksik toksik şok sendromundan çok daha ciddi bir tablodur. Nekrotizan fasiitli olgularda tedaviye rağmen mortalite oldukça yüksektir; tedavi altındakilerde %30, gecikilmiş olgularda ise % 70'Iere ulaşır. </br>Streptokoksik TSS hastalarına sıvı replasmanı ve diğer destekleyici tedavi yöntemleri ile birlikte penisilin ve klindamisin kombinasyonu uygulanmalıdır. "
	}, {
		"sira": 27,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Normal vajinal doğum sırasında bulaşarak yenidoğanda enfeksiyon oluşumunu önlemek amacıyla gebeliğin 35-37. haftalarında vajen sürüntüsünde rutin olarak araştırılması önerilen bakteri aşağıdakilerden hangisidir? (Eylül 2015 Orijinal)",
		"a": "Neisseria meningitidis ",
		"b": "Staphylococcus epidermidis ",
		"c": "Enterococcus faecalis ",
		"d": "Streptococcus agalactiae ",
		"e": "Escherichia coli ", "aciklama": "Yenidoğan enfeksiyonu etkenleri büyük olasılıkla anneden kaynaklanır. Yenidoğana bulaşma zamanına bağlı olarak ya intrauterin enfeksiyon gelişir ya da doğum kanalından bulaşmışsa yenidoğan hastalıklarına neden olur. Gebeliğin ilk üç ayında bulaş olasılığı düşüktür, ancak bulaş gerçekleşirse genellikle embriyoda ya da fötusta ölümlere, abortuslara ya da ciddi malformasyonlara yol açar. Gebelik ayları ilerledikçe bulaş olasılığı artar; buna karşın gebelik kaybı ve malformasyon gelişme olasılığı azalır. </br></br>YENİDOGAN GRUP B STREPTOKOK ENFEKSİYONLARI </br>Erken başlangıçlı enfeksiyon (0-6. gün): </br>Ana neden; annedeki koriyoamniyonit, uzamış membran rüptürü ve prematüre doğum gibi bir obstetrik komplikasyondur. </br>Kolonize olmuş bakteri anne vajinasından amniyotik sıvıya yayılır. Yutma sonucunda da yenidoğana bulaşır. Çoğu olguda yenidoğan, doğum sırasında enfektedir ve çoğunlukla ilk 24 saat içerisinde hastalık gelişir. Bazı olgular ise septik abortus ile sonuçlanabilir. </br> Bakteriyemi ve sepsis gelişir. En sık görülen tablo, sepsistir (%50). Escherichia coli ile birlikte erken evre sepsislerinin %75'inden sorumludur. Sepsisi pnömoni (%30) ve menenjit (% 15) izler. </br>Hipo ya da hipertermi, letarji, irritabilite, bradikardi; pnömoni olmaksızın siyanoz, apne ya da taşipne, hırıltı, burun kanadı solunumu ve interkostal çekilmeler görülür. </br>Normal sıcaklıktaki (termonötral) ortamda hiperterminin devamlı olması enfeksiyonun çok duyarlı bir göstergesidir. </br>Mortalite riski oldukça yüksektir (%30-50). </br>Geç başlangıçlı enfeksiyon (7-90. gün): </br>Enfeksiyon kaynağı; vajinal doğumda anne vajinal florası, el yıkama prosedürlerine uymayan sağlık personeli, diğer yenidoğaniar ya da kardeşlerdir. </br> Annedeki obstetrik komplikasyonlar bu hastalık için bir risk faktörü değildir. </br>Bakteriyemi (%45-60) sonrasında invazif enfeksiyonlar görülür. Menenjit (%25-35) ve osteomiyelit, artrit, cilt ve yumuşak doku, üriner sistem veya akciğer enfeksiyonları gibi fokal tutulumlar (%20) bu döneme ait tablolardır. </br> Erken infantlık dönemi sonrasında ise invazif hastalık nadirdir. Hastalık gelişse dahi fokal yerleşim olmaksızın sadece bakteriyemi düzeyinde kalır. </br>En sık izole edilen suş, serotip llrtür. Escherichia coli K1 suşu diğer sık bir etkendir. </br> Mortalitesi erken başlangıçlı enfeksiyona göre hayli düşüktür (%15-20). </br></br>KORUNMA: </br>Bütün gebelere, gebeliğin 35 - 37. haftalarında vajinal-rektal kültür çalışması yapılır. </br>Grup B streptokok kolonizasyonu saptanan gebelere intrapartum penisilin, ampisilin ya da alternatif olarak sefazolin veya klindamisin uygulanmalıdır. "
	}, {
		"sira": 28,
		"yanit": "c",
		"soruUstKismi": "Daha önce ciddi bir hastalık geçirmemiş, normal büyüme ve gelişmeye sahip 20 aylık kız çocuğu, 3 gündür devam eden ateş ve kulak ağrısı şikayetleriyle getiriliyor. Bir günde vücut sıcaklığı 2 kez 39°C'nin üzerine çıkan bebeğin beslenemediği, hızlı nefes alıp verdiği ve huzursuz olduğu öğreniliyor. Fizik muayenesinde solunum sesleri akciğer bazallerinde bilateral azalmış ve inspiriyumda krepitan raller duyuluyor. Solunum sayısı: 50/dakika, kalp tepe atımı: 142/dakika ve vücut sıcaklığı: 39,3 °C ölçülüyor. Lökosit sayısı: 30.000/mm3, CRP: 45 mg/dl ve eritrosit sedimentasyon hızı: 50 mm/saat bulunuyor. ",
		"soru": "Bu çocuktaki tam ve hastalık etkeni eşleştirmelerinden en uygunu aşağıdakilerden hangisidir? (Nisan 2017 Orijinal) ",
		"a": "Akut bronşiyolit - Respiratuvar sinsityal virus ",
		"b": "Akut otitis media - A grubu beta hemolitik streptokok ",
		"c": "Bronkopnömoni - Streptococcus pneumoniae ",
		"d": "Akut bronşit - Staphylococcus aureus ",
		"e": "Bronkopnömoni - Chlamydia trachomatis ", "aciklama": "Sorunun amacı 20 aylık bir çocukta mevcut solunum sıkıntısının nedeninin ve en olası etkeninin bilinmesinin istenmesidir. Unutmamak gerekir ki, yukarıdaki olgu; yüksek ateş, akciğerde krepitasyonlar, lökositoz, yüksek CRP ve sedimantasyon değerleri ile bakteriyel bir akciğer enfeksiyonudur. Üç hafta-4 yaş aralığında bakteriyel bronkopnömoninin en sık nedeni de Streptococcus pneumoniae'dır.</br>Çocuklarda bakteriyel pnömoniler, genellikle viral enfeksiyonu takiben ortaya çıkarlar. Üç evrede kendini gösterir: </br>1. Konsolidasyon dönemi: Alveollerin içi eksuda ile doludur. </br>2. Hepatizasyon dönemi: Fibrin dönemi, kırmızı ve gri hepatizasyon söz konusudur. </br>3. Rezolüsyon dönemi: Alveoler makrofajların boşalma dönemidir. </br>Başlangıçta ve üçüncü evrede krepitan raller işitilirken, kırmızı hepatizasyon döneminde krepitan ral alınmaz. Tuber sufl vardır, vibrasyon torasik artmıştır. İkinci evrede enfeksiyon bölgesinde solunum sesleri azalmıştır. Plevral effüzyon gelişirse de solunum sesleri azalır, perküsyonla matite alınır. </br></br>Streptococcus pneumoniae, çocuklarda bakteriyel pnömonilerin en sık etkenidir. Kış ve ilkbaharda sıklıkla görülür. Predispozan faktörler; aspleni, hipospleni, malignensi, hipogammaglobülinemi, lg subgrup eksiklikleri, nefrotik sendrom ve kalp hastalıklarıdır. Üç yaş altında bronkopnömoni, üç yaş üzerinde lober pnömoni görülür. Lökosit sayısı 15.000-40.000/mm3 arasındadır. Polimorf nüveli lökositler hakimdir. Lökopeni olması prognozun kötü olduğunu gösterir. Etken kan, balgam ve plevral sıvıdan izole edilebilir. En sık görülen komplikasyonu plörezi ve ampiyemdir. Ayrıca yeterince tedavi edilmemiş hastalarda amfizem, otit, menenjit, perikardit, osteomiyelit, peritonit, sinüzit, apse ve atelektazi gelişebilir.</br></br> "
	}, {
		"sira": 29,
		"yanit": "d",
		"soruUstKismi": "Yetmiş yaşındaki hastada influenza A virus enfeksiyonu sonrasında.ağır pnömoni gelişiyor. Balgam örneğinden hazırlanan preparatta yoğun olarak gram pozitif diplokoklar gözleniyor. Etken bakterinin hastanın üst solunum yolları florasından kaynaklandığı düşünülüyor. ",
		"soru": "Bu bakteriyle ilgili aşağıdaki ifadelerden hangisi yanlıştır? (Ağustos 2017 Orijinal) ",
		"a": "Hücre duvarında bu tür için spesifik olan fosforilkolin bulunur. ",
		"b": "Polisakkarit yapıda kapsülü vardır. ",
		"c": "Safra varlığında üreyemez. ",
		"d": "Peritriş kirpik içerir. ",
		"e": "Ürettiği lgA profeaz önemli bir virulans faktörüdür. ", "aciklama": "Derslerinizden hatırlarsınız; önce bakterilerin en ünlü özellikleri söylenir. İşte, pnömokokların mutlaka bilinmesi gereken ne kadar özelliği varsa bu sorunun seçeneklerinde bulacaksınız. Birini de burada ekleyelim; diğer streptokoklardan ayrımında çok güvenilir bir test: Optokine duyarlılık ... </br></br>Sonra da doğru yanıta doğru yola çıkalım. Bakterilerin hareket organeli flajellalardır. Bakteriler, flajella sayısı ve çıktıkları yere göre özel isim alırlar. Tüm çevrede bulunuyorsa peritriş hiç yoksa atriş, tek bir kutupta tek flagellum varsa monotriş, her iki kutupta birer tane ise amfıtriş, bir kutupta ya da her iki kutupta çok sayıda ise lobotriş denir. Kok morfolojisindeki bakterilerde (streptokok, stafilokok, meningokok, gonokok vb.) flajella bulunmaz."
	}, {
		"sira": 30,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Konak epitel hücreleri ve nötrofillerine bağlanmaya aracılık eden ve hücreden hücreye sinyal iletiminde önemli bir görevi olan Opa proteinleri aşağıdaki bakterilerden hangisinde bulunur? (Eylül 2016 Orijinal)",
		"a": "Staphylococcus aureus ",
		"b": "Listeria monocytogenes ",
		"c": "Corynebacterium diphtheriae ",
		"d": "Mycobacterium tuberculosis ",
		"e": "Neisseria gonorrhoeae ", "aciklama": "Gonokoklar için şimdiye kadar sorulmuş olan en önemli virülans faktörü pilustur. Bu soruda ise pilus değil, 2. önemli virülans faktörü olan porinleri soruluyor. Bu da size şu mesajı veriyor olmalı: Sadece en sıkları ve en nadirleri oturup ezberlemek yetmiyor. Dikkat ediniz: Virülans faktörsüz sınav yoktur. ..</br></br>GONOKOK PORİNLERİ </br>PorB porini: Sıvıların hücre içine geçişini sağlar. Bakterinin serotiplendirmesinde kullanılır. </br>Opa proteini: Bakterilerin konak mukozalarına ve ayrıca fagosit ve lenfositlere yapışmasından sorumludur ve ikinci önemli virülans faktörüdür. </br>Rmp proteini: Fagositozu önleme özelliğine sahip olan diğer bir virülans faktörüdür </br>"
	}, {
		"sira": 31,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki mikroorganizmalardan hangisi lgA proteaz salgılayıp sekretuvar lgA'yu parçalayarak mukoza invazyonu yapar? (Şubat 2018 Orijinal) ",
		"a": "Staphylococcus aureus ",
		"b": "Streptococcus pyogenes ",
		"c": "Escherichia cali ",
		"d": " Neisseria gonorrhoeae ",
		"e": " Mycobacterium tuberculosis ", "aciklama": "Gonokoklarm başlıca virülans faktörleri: </br>Pilus: En önemli virülans faktörüdür, bunlarla genital mukozaya yapışırlar. </br>Porinler: İkinci yapışma elemanlarıdır. </br>Endotoksin: Dış membranda lipopolisakkarit değil, lipooligosakkarit (LOS) molekülleri yer alır. </br>lgA1 proteaz: Pnömokok, meningokok, Haemophilus influenzae ve gonokoklarda bulunur. Genital mukozaların mukus tabakasındaki lgA 1 'leri menteşe bölgesinden kırar. Bakteri, alternatif kompleman aktivasyonundan, dolayısıyla da C3b aracılı fagositozdan korunmuş olur. </br>Diğerleri: Transferrin, laktoferrin ve hemoglobin bağlayan proteinleri vardır. </br>Gonokokların kapsülü, flajellası, bilinen bir ekzotoksini veya koagülaz enzimi yoktur. </br>"
	}, {
		"sira": 32,
		"yanit": "a",
		"soruUstKismi": "Otuz beş yaşındaki erkek hasta; baş ağrısı, bulantı ve kusma şikayetleriyle başvuruyor. Lomber ponksiyon sonucunda akut pürülan menenjit tanısı alan hastanın BOS kültüründe Streptococcus pneumoniae üremesi tespit ediliyor. Penisilin MIK değeri 2 mikrogram/mL saptanıyor. ",
		"soru": "Bu hasta ıçm en uygun antibiyotik tedavisi aşağıdakilerden hangisidir? (Nisan 2017 Orijinal) ",
		"a": "Vankomisin ve sefotaksim ",
		"b": "Seftriakson ve daptomisin ",
		"c": "Karbapenem ",
		"d": "Kloramfenikol ",
		"e": "Sefepim ve teikoplanin ", "aciklama": "Pnömokoklarda görülen penisilin direnci ülkemizde de dikkat çekici düzeylerdedir. Pnömokoklar, yenidoğanlar hariç en sık karşılaşılan akut bakteriyel menenjit etkenleri arasında yer alır. Bütün akut bakteriyel menenjit/erde olduğu gibi, soruda tanımlanan olguda da tedavi ampirik olarak planlanmalıdır. Doğal olarak penisiline dirençli pnömokoklar da planlanacak tedavinin hedefleri arasında yerini almalıdır. </br></br>Pnömokok enfeksiyonlarının tedavilerini penisilinlerin ve sefalosporinlerin pnömokok suşlarında saptanan minimum inhibitör konsantrasyon (MİK) değerleri belirler. </br>Penisilinler: </br> Menenjit olgularında elde edilen <= 0.06 mikrogram/ml MİK değerleri o kökenlerin penisiline duyarlı, >= 0.12 mikrogram/mL MİK değerleri ise dirençli olarak kabul edilir. </br></br>Bu verilere göre tablodan sorumlu etkenin ciddi düzeyde penisilin direnci olduğu anlaşılıyor. Sorunun önemli handikapı, sefalosporin MİK değerinin verilmemiş olmasıdır. Bununla birlikte, sorunun diğer seçeneklerinde ampirik akut bakteriyel menenjit tedavisi açısından uygunsuz kombinasyonlar bulunmaktadır. Örneğin; daptomisinin beyin omurilik sıvısına geçisi oldukça sınırlıdır (%2-5) ve menenjit tedavisinde etkinliği kısmen olsa da rutin tedavi önerilerinde yeri yoktur. Sefalosporin direnci varlığında karbapenem direnci de yüksek olmaktadır ve ilk tedavi seçenekleri arasında bulunmamaktadır. Kloramfenikol aplastik anemi nedeni ile kuşku ile karşılanan bir seçenektir. Ampirik tedavide ilk seçenekler arasında bulunmamaktadır. Teikoplanin de beyin omurilik sıvısına geçememektedir ve bu nedenle menenjit tedavisinde tercih edilmemektedir. </br></br>Bu durumda vankomisin ve sefotaksim seçeneğine yönelmemiz en doğrusudur. "
	}, {
		"sira": 33,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Uygun şekilde pişmemiş veya yetersiz şekilde ısıtılmış gıdaların özellikle de et ve et ürünlerinin yenmesiyle insana bulaşan, oluşturduğu toksinle gıda zehirlenmesi ve nekrotizan enterokolit oluşturan anaerop gram pozitif basil morfolojisinde sporlu bakteri aşağıdakilerden hangisidir? (Nisan 2015 Orijinal) ",
		"a": "Bacillus cereus ",
		"b": "Clostridium novyi ",
		"c": "Clostridium difficile ",
		"d": "Clostridium perfringens ",
		"e": "Bacillus anthracis ", "aciklama": "Clostridium perfringens: Sporlu, gram(+), anaerop bir bakteridir. Doğada ve insan kalın bağırsağında bol miktarda bulunur. Sporlar anaerop ve asidik ortamlarda açılarak vejetatif hale gelebilirler. </br></br>Besin zehirlenmesi: Clostridium perfringens, süperantijen niteliğindeki enterotoksinleri ile gastroenteritlere yol açar. özellikle et suyu ve etli besinlerle olan zehirlenmelerde karşımıza çıkar. Olguların tamamından Clostridium perfringens A tipi bakteri sorumludur. Sporlar, toprak veya hayvan dışkısı ile kontamine büyük parçalı etlerin iyi pişmeden yenmesi ile bulaşır. Bir süperantijen niteliğindeki enterotoksin, ince bağırsak epitelindeki reseptörlere tutunarak buradaki membran permeabilitesini kalsiyuma bağımlı mekanizma ile bozar. Gıda alındıktan ortalama 24 saat sonra kramp ve ishal ile karakterizedir. Enterit tarzındadır; çok sulu, az sayıda, fazla miktarda dışkılama söz konusudur. Ateş, bulantı ve kusma yoktur ya da geri plandadır. </br></br> Nötropenik enterokolit (nekrotizan enterokolit, tiflit, ileoçekal sendrom): Prematüre çocuklarda, malignitelilerde ve sitotoksik tedavi kullanan immün süpresse hastalarda görülen yüksek mortaliteli (>%50) bir tablodur. Çok sayıda gram pozitif ve negatif aerop ve anaerop bakteri sorumlu tutulmakla birlikte Clostridium septicum ve Clostridium perfringens de sorumlu etkenler arasında sayılmaktadır. Bağırsakta segmental nekroz gelişir. Karın ağrısı, kanlı ishal, şok ve peritonit ile seyreder. Tedavi, antibiyoterapi (ör. metronidazol) ve gereğinde cerrahidir. Clostridium perfringens tip C tarafından oluşturulur. </br></br>Diğer etkenler yüksek ateşle seyreden kanlı, mukuslu ve cerahatli enfeksiyonlara neden olurlar. </br></br>"
	}, {
		"sira": 34,
		"yanit": "d",
		"soruUstKismi": "Elli sekiz yaşındaki erkek hastada, abdominal cerrahi sonrası peritonit gelişiyor. Klindamisin ve seftazidim ile tedaviye başlanan hastada, bir hafta sonra karın krampları ile birlikte ishal başlıyor ve vücut sıcaklığı 38°C'ye yükseliyor. Dışkısında kan saptanan hastanın kolonoskopisinde mukozada beyaz plaklar görülüyor. ",
		"soru": "Bu tablodan sorumlu en olası patojen aşağıdakilerden hangisidir? (Nisan 2017 Orijinal) ",
		"a": "Campylobacter jejuni ",
		"b": "Escherichia coli O157:H7 ",
		"c": "Yersinia enterocolitica ",
		"d": "Clostridium difficile ",
		"e": "Shigella dysenteriae tip 1 ", "aciklama": "Bağırsak florasının baskısıyla normalde ortamda hakimiyet kurabilecek kadar çoğalamayan, ancak bunun için fırsat kollayan bir bakteriyi sorguluyoruz. Eğer bu dengeyi bakteri lehine bozacak bir girişimde bulunulursa; örneğin geniş spektrumlu, ama bu bakterinin dirençli olduğu antibiyotikler kullanılırsa da toksinleriyle klinik tablolara neden oluyor. Okuyalım ... </br></br>CLOSTRIDIUM DIFFICILE </br></br>Özellikle bebeklerde (%25-60) olmak üzere insan bağırsak florasında yer alan anaerop, sporlu bir basildir. %75 kökeni toksijeniktir. </br></br>Clostridium difficile, hastanelerde nozokomiyal ishalin ve antibiyotiğe bağlı ishalin en önemli nedenidir. Antibiyotik kullanımı sonrasında gelişen ishallerin %25'inden, psödomembranöz kolitlerin ise %90'ından soru mi Ü -etken Clostridium difficile'dir. Bakterinin sporları hastane ortamında kolayca yayılarak hastalık oluşturabilmektedir. Bir hastane enfeksiyonu etkenidir. </br></br>Her antibiyotik kullanımı sonrasında ishal gelişebilme riski varken bu risk; klindamisin, linkomisin, tetrasiklin, eritromisin, amoksisilin, ampisilin ve sefalosporinlerde daha yüksektir. Antimikrobiyalin kullanımı sırasında total olarak baskılanmış kolon florası tedavi sonrasında yenilenirken, bu antimikrobiyallere dirençli Clostridium difficile kökenleri diğerlerine oranla ileri derecede süratli ürer. Çoğunluğu toksin üretebilen bakterinin sayısı ve toksin miktarı oldukça artar. Toksin A ve B ile hastalık ortaya çıkar. "
	}, {
		"sira": 35,
		"yanit": "c",
		"soruUstKismi": "Akciğer apsesi tanısıyla yatırılan 41 yaşındaki erkek hastanın apse örneğinden hazırlanan gram boyamada gram pozitif dallanmış, ince ipliksi basiller görülmüştür. Modifıye EZN yöntemiyle aside dirençli boyanan bu bakteriler çikolatalı agarda aerop şartlarda sarımsı sert koloniler oluşturmuştur. ",
		"soru": "Bu özellikler aşağıdaki bakteri cinslerinden hangisiyle uyumludur? (Nisan 2015 Orijinal) ",
		"a": "Listeria ",
		"b": "Bacillus",
		"c": "Nocardia ",
		"d": "Clostridium ",
		"e": "Actinomyces ", "aciklama": "'Hem gram hem EZN pozitif bakteri aşağıdakilerden hangisidir?' sorusu bize sadece iki etkeni hatırlatır: Nocardia, Rhodococcus... Dallanan filamentöz basil ise yine iki olasılıktır: Nocardia ve Actinomyces... Bu iki basil arasındaki ayrım da EZN boyama ile yapılır. Dolayısıyla cevabımız: Nocardia'dır.</br></br>Nocardia cinsi bakteriler, aerop Actinomycetes olarak ifade edilebilir. Nocardia asteroides en sık rastlanan türdür. Dallanan (filamantöz), aerop, gram ( +) çomaktır. Mikolik asit içerir. Aside rezistan boyama yöntemi ile boyanmaları, Actinomyces türlerinden ayırt edilmelerini sağlar. </br></br>Çevrede yaygın olarak bulunup özellikle topraktan inhalasyonla bulaşarak AIDS'li veya steroid kullanan hastalarda ekzojen enfeksiyonlara yol açarlar. AIDS'li hastalarda akciğer apsesi ve multiloküle beyin apseleri tipiktir. </br>Kültür ortamında ve dokuda hifsel formlarda görülürse de gerçekte bir bakteridir. </br></br>Bronkopulmoner nokardiyoz: Oral kolonizasyonu izleyen aspirasyon sonrasında, AIDS gibi ciddi immün yetmezlik tablolarında daha sık olmak üzere, akciğerlerde kaviteler oluşturan yalancı tüberküloz lezyonlarına yol açar. Aktinomikozun aksine, fistülleşme olmaksızın metastatik cilt altı apseleri görülür. Özellikle hücresel immünite defekti olanlarda hematojen yayılımla meninks ve ciltte de enfeksiyonlara neden olur. Kaviter ya da kitlesel akciğer lezyonları + merkez sinir sistemi tutulumlu hastalarda özellikle akla gelmelidir. </br> Merkez sinir sistemi enfeksiyonu: Nokardiyoz olgularının 1/3'ünde beyin apseleri görülür. "
	}, {
		"sira": 36,
		"yanit": "c",
		"soruUstKismi": "Biliyer atrezi nedeniyle 20 gün önce karaciğer nakli yapılan 3 aylık bir bebek, 4 gündür 38 0C'yi geçen ateş şikayetiyle getiriliyor. Bilgisayarlı akciğer tomografisinde, sol alt lobda 2 cm çapında apse olduğu görülüyor. Fizik muyanede sağ kolda püstüler lezyonlar saptanıyor. Püstüler lezyonlardan yapılan yaymanın Gram boyamasında gram pozitif fılamentöz özellik gösteren bakteriler görülüyor. ",
		"soru": "Bu hastada en olası etken aşağıdakilerden hangisidir? (Şubat 2018 Orijinal) ",
		"a": "Citrobacter spp.",
		"b": "Clostridium perfringens ",
		"c": "Nocardia spp. ",
		"d": " Listeria monocytogenes ",
		"e": "Legionella pneumophila ", "aciklama": "Steroid kullanımı + akciğer apsesi + ciltte püstüler lezyonlar + gram pozitif püstüler lezyonda gram pozitif filamantöz basiller = Nocardia asteroides "
	}, {
		"sira": 37,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": " Aşağıdakilerden hangisi gram pozitif bir bakteri olup insanlarda böbrek taşı gelişimine neden olur? (Eylül 2015 Orijinal) ",
		"a": "Proteus mirabilis ",
		"b": "Escherichia cali ",
		"c": "Streptococcus agalactiae ",
		"d": " Corynebacterium urealyticum ",
		"e": "Listeria ivanovii ", "aciklama": "Size sorulan soru şu: Sahip olduğu üreaz enzimiyle üreyi parçalayan, amonyak/amonyum oluşumuna neden olarak idrarı alkalileştiren ve böylece normalde çökmemesi gereken minerallerin üriner sisteme çökerek taş gelişimine yol açan bakteri(ler) hangisidir? </br></br>Corynebacterium urealyticum, Proteus mirabilis ve Ureapiasma urealyticum, üreaz enzimiyle üreyi parçalayarak taş oluşumuna neden olan bakterilerdir. </br></br>Escherichia coli toplumdan ve hastaneden edinilmiş üriner enfeksiyonların en sık etkeniyse de üriner taş gelişimiyle ilişkisi yoktur. Balayı sistitlerinin en sık etkenidir. Staphylococcus saprophyticus onu izler. </br></br>Streptococcus agalactiae urıner sistem ve yenidoğan enfeksiyonlarına neden olsa da üriner taş gelişimiyle ilişkisi yoktur.</br></br>Mycoplasma genitalium genital enfeksiyon etkenidir. Böbrek taşına neden olmaz.  "
	}, {
		"sira": 38,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi zoonotik enfeksiyon etkenidir? (Nisan 2016 Orijinal) ",
		"a": "Legionella pneumophila ",
		"b": "Chlamydia pneumoniae ",
		"c": "Treponema pertenue ",
		"d": "Rickettsia prowazekii ",
		"e": "Listeria monocytogenes ", "aciklama": "Zoonozlar, hayvanlarda genellikle hastalık yapan, insanlara bulaştığında insanları da hastalandıran mikroorganizmaların neden olduğu hastalıklardır. "
	}, {
		"sira": 39,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi hücre içi yaşayabilen bakterilerden biridir? (Ağustos 2017 Orijinal) ",
		"a": "Pseudomonas aeruginosa ",
		"b": "Klebsiella pneumoniae ",
		"c": "Haemophilus influenzae ",
		"d": "Escherichia coli ",
		"e": "Listeria monocytogenes ", "aciklama": "Listeria monocytogenes, epitel hücrelerinin ve makrofajlarm sitoplazmasmda çoğalabilen fakültatif intrasellüler bir bakteridir. "
	}, {
		"sira": 40,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki bakteriyel gastroenteritlerden hangisinde antibakteriyel tedavinin yeri yoktur? (Şubat 2018 Orijinal) ",
		"a": "Enteroinvaziv Escherichia coli ",
		"b": "Enterotoksijenik Escherichia coli ",
		"c": "Vibrio cholerae ",
		"d": "Shiga toksin üreten Escherichia coli ",
		"e": "Campylobacter jejuni ", "aciklama": "Enterohemorajik Escherichia coli, Shiga ekzotoksinine benzer verotoksini ile hemolitik üremik sendrom tablolarına neden olur. "
	}, {
		"sira": 41,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerin hangisinde kantitatif kültür yapılması gerekir? (Eylül 2016 Orijinal) ",
		"a": "Kan ",
		"b": "Boğaz ",
		"c": "İdrar ",
		"d": "Dışkı ",
		"e": "Cilt ", "aciklama": "Aslında genel hekimlik bilgilerinden birisini sorguluyoruz. İdrar normalde sterildir. Bakteriyel ürinerenfeksiyon olup olmadığım anlamaya yönelik olarak idrar örneği alınarak uygun besiyerlerine ekim yapılır. İdrar kültüründe 1 mL idrar hacminde 100.000 ve daha fazla sayıdaki koloni sayısında üremiş mikroorganizma varlığında sonuç anlamlı kabul edilir. "
	}, {
		"sira": 42,
		"yanit": "e",
		"soruUstKismi": "Bilinen herhangi bir hastalık öyküsü olmayan 25 yaşındaki kadın hastada son 2 gün önce dizüri ve pelvik ağrı başlıyor. İdrar incelemesinde lökosit ++ ve hematüri + saptanıyor. ",
		"soru": "Akut non-komplike sistit düşünülen bu hastada aşağıdaki antibiyotiklerden hangisi kullanılmaz? (Nisan 2016 Orijinal) ",
		"a": "Fosfomisin ",
		"b": "Ofloksasin ",
		"c": "Sefuroksim aksetil ",
		"d": "Oral sefiksim ",
		"e": "Eritromisin ", "aciklama": "Akut nan-komplike sistit kadınlarda sık görülen bir enfeksiyondur. Tamsı için kültüre gerek yoktur. En sık olarak E. coli tarafından oluşturulan bu enfeksiyonlar ampirik olarak tedavi edilmektedir.</br></br>Akut non-komplike sistit denilince altta yatan ciddi immün sistem hastalığı olmayan, anatomik bozukluk bulunmayan, tekrarlayan idrar yolu enfeksiyonu anamnezi vermeyen veya dirençli bakteriler ile gelişmeyen idrar yolu enfeksiyonu kastedilmektedir. En sık etkenler E coli başta olmak üzere gram negatif basiller ve daha nadiren enterokoklardır. </br></br>Bu tür enfeksiyonlarda ampirik tedavide genelde tercih edilen antibiyotik tedavileri: </br>Tek doz fosfomisin </br>3 gün kinolon veya en az 7 gün olmak kaydıyla </br>İkinci kuşak, üçüncü kuşak sefalosporinler </br>Beta laktam / beta laktamaz kombinasyonları </br>Nitrofurantoin </br>Trimetoprim / sülfametoksazol </br></br>Makrolidler ve moksifloksasin üriner enfeksiyonlarda kullanılamazlar. </br>"
	}, {
		"sira": 43,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Shigella salgmlarmda fekal-oral bulaşın önlenmesinde en etkin müdahale aşağıdakilerden hangisidir? (Nisan 2017 Orijinal) ",
		"a": "Hastaların izolasyonu ",
		"b": "Sanitasyonun iyileştirilmesi ",
		"c": "Hasta bireylerin tedavi edilmesi ",
		"d": "Su ve sabunla ellerin yıkanması ",
		"e": "Hasta bireyle aynı evde yaşayanlara profilaktik tedavi verilmesi ", "aciklama": "Son yıllarda popülaritesi ve önemi artan, enfeksiyon kontrol konusunda birçok bulaşın engellenmesinde en etkin yöntem olan el hijyeni konusunda hazırlanmış güncel bir soru. </br></br>Shigella enfeksiyonları 10-100 bakteri ile dahi gelişebilen, atak oranı yüksek, inflamatuvar ve aynı zamanda kanlı olabilen diyare nedenlerindendir. İnsanlar tek rezervuarlardır.</br></br>Bulaş en çok insandan insana olmaktadır. Enfeksiyonların %20'si ise kontamine besinlerle (patates veya yumurta salatası, marul, çiğ sebze gibi) olmaktadır. Dolayısıyla, salgınların engellenmesinde en önemli yöntem, ellerin su ve sabunla yıkanmasıdır. Temiz içme su kaynakları sağlanması, çöp ve lağımların uygun şekilde atılması enfeksiyon riskini azaltmaktaysa da tek başına yeterli olmamaktadır. </br></br>Aynı evde yaşayan bireylerden immün sisteminde bozukluk olan kişilere belli bir süre profilaksi verilebilir; ancak diğer aile fertleri için yine el hijyeni en önemli korucu yöntemdir. </br></br>Alınması önerilen önlemler (sırasıyla): </br>Su ve sabunla el hijyeni </br>Temiz içme sularının sağlanması </br>İnsan atıklarının uygun eliminasyonu </br>Temiz besin hazırlanması </br>Enfekte kişilerin tedavi edilmesi </br>"
	}, {
		"sira": 44,
		"yanit": "c",
		"soruUstKismi": "Prostat kanseri olan 65 yaşındaki erkek hastaya prostatektomi sonrası üriner kateter takılıyor. Vücut sıcaklığı aniden 39,5 °C'ye yükselen hastadan alınan kan kültüründe MacConkey agarda laktoz pozitif olan ve oda sıcaklığında bekletildiğinde kırmızı pigment oluşturan bakterilerin ürediği gözleniyor. ",
		"soru": "Bu hastada en olası etken aşağıdakilerden hangisidir? (Eylül 2016 Orijinal) ",
		"a": "Klebsisila pneumoniae ",
		"b": " Escherichia coli ",
		"c": "Serratia marcescens ",
		"d": "Campylobacter fetus ",
		"e": "Aeromonas hydrophila ", "aciklama": "Hastane enfeksiyonlarına neden olan bakterilerden, ilginç üreme (besiyerini kırmızıya boyama) özelliği olan birisi soruluyor. .. Tek öğrenilecek olan özelliği de bu kırmızı koloni/erdir, zaten... Kırk yılda bir sorulacak bir soru, ama ne de olsa bu bir seçme sınavı. </br></br>Serratia marcescens hastanelerde, bebeklerde, yanık ve kalp damar cerrahi ünitelerinde kateterlere bağlı salgınlara yol açabilen, amikasine duyarlı bir bakteridir. Bazı dezenfektanlara da dirençlidir. Bazı kökenler kırmızı pigmentleriyle kolayca tanınabilir. Laktozu geç de olsa fermente edebilir. </br></br>Soruda, laktoz pozitifliğiyle ünlü bir bakteri olan Klebsiella'nın da verilmiş olması bu açıdan soruyu zorlaştırmaktadır. E.coli ve Klebsiella da üriner katatere bağlı enfeksiyon oluşturabilir. E.coli, Mac Conkey agarda yeşil metalik refle yaparak, Klebsiella mukoid koloniler oluşturarak ürer. </br></br>"
	}, {
		"sira": 45,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Sıklıkla kontamine kanatlı eti tüketimi ile bulaşan ve Guıillain-Barre sendromuna neden olan zoonotik bakteri aşağıdakilerden hangisidir? (Nisan 2015 Orijinal) ",
		"a": " Campylobacter jejuni ",
		"b": "Bacillus cereus ",
		"c": "Vibrio cholerae El-Tor ",
		"d": "Salmonella Choleraesuis ",
		"e": "Plesiomonas shigelloides ", "aciklama": "Besin zehirlenmesi ve sekonder gelişen komplikasyon verilerek etkenin sorgulandığı bir Bakteriyoloji sorusudur. </br></br>Önce lütfen bu bölümün 1 O ve 15 no.lu sorularının açıklamalarına bakınız. </br></br>Sonra diğer seçeneklere bakalım. </br>Vibrio parahaemolyticus: Deniz ürünü yenmesiyle oluşan invazif ishal etkenidir.</br>Aeromonas hydrophila: Kontamine sulardan bulaşan, çoğunlukla sulu, nadiren invazif ishal etkenidir. </br>Shigella flexneri: İnsan dışkısı ile kontamine besinlerden bulaşır; invazif ishal etkenidir. </br>Plesiomonas shigelloides: Kurbağa gibi tatlı su hayvanları, su kabukluları ve kertenkele gibi sürüngenler tarafından kontamine edilmiş yiyecekler veya iyi pişirilmeden yenen karides ve istiridyelerle bulaşır ve çoğunlukla sulu, nadiren invazif ishallere yol açar. "
	}, {
		"sira": 46,
		"yanit": "b",
		"soruUstKismi": "On altı yaşındaki erkek hasta, üç gündür devam eden şiddetli diyare yakınmasıyla başvuruyor. Dışkısının mikroskobik incelemesinde, bol lökosit ve eritrosit saptanıyor. Dışkı kültürü 42°C ve mikroaerofilik ortamda inkübe edildiğinde, gram negatif, kıvrık ve hareketli basillerin ürediği görülüyor. ",
		"soru": "Bu hasta için en olası etken aşağıdakilerden hangisidir? (Ağustos 2017 orijinal) ",
		"a": "Shigella dysenteriae ",
		"b": "Campylobacter jejuni ",
		"c": "Vibrio cholerae ",
		"d": "Helicobacter pylori ",
		"e": " Salmonella Enterica ", "aciklama": "Guillain-Barre sendromu'nun bilinen en sık gerekçesi Campylobacter jejuni enfeksiyonudur. Bakteri 42°C sıcaklıkta, mikroaerofılik ortamda üreme özelliğine sahip, oksidaz pozitif, kıvrık, sert vücutlu, çok hızlı hareket eden kolit etkeni gram negatif bir basildir. </br></br>Daha ayrıntılı bilgi için lütfen bu bölümün 10 ve 15 no.lu sorularının açıklamalarına da bakınız. "
	}, {
		"sira": 47,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Kistik fibrozis hastalarmm solunum yollarmda kolon ize olması durumunda akciğer transplantasyonu için kontrendikasyon yaratması en olası bakteri aşağıdakilerden hangisidir? (Şubat 2018 Orijinal) ",
		"a": "Legionella pneumophila ",
		"b": "Klebsiella pneumoniae ",
		"c": "Burkholderia cepacia complex ",
		"d": "Stenotrophomonas maltophilia ",
		"e": "Pseudomonas fluorescens ", "aciklama": "BURKHOLDERIA CEPACIA KOMPLEKS </br></br>Su, toprak ve çürümüş bitkilerde bulunan bir ortam bakterisidir. Hastane ortamında; çevreden hastalara, hastalardan da diğer hastalara kolayca bulaştırılabilen bir etkendir. </br></br>Özellikle kronik granülomatöz hastalığı olanlar, orak hücre anemililer ve kistik fibrozlu hastalar için önemli bir tehdittir. </br></br>Tedavi ve korunmada gecikilmiş, kontrol altında tutulamamış, transplantasyon şansının kaybedildiği terminal dönemdeki kistik fibrozh.ıı olgularda, progressif bir seyirle fulminant, nekrotizan pnömoni ve bakteriyemi tablolarının gelişimine, Cepacia Sendromu'na yol açar. "
	}, {
		"sira": 48,
		"yanit": "d",
		"soruUstKismi": "Prodüktif öksürük ve ateş şikayetleriyle başvuran, kronik obstrüktif akciğer hastalığı olan bir hastanın balgam kültüründe stafiokok kolonilerinin etrafında üremiş olan gram(-) kokobasiller saptanıyor. ",
		"soru": "Bu hastada en olası etken aşağıdakilerden hangisidir? (Nisan 2016 Orijinal) ",
		"a": "Streptococcus pneumoniae ",
		"b": "Neisseria meningitidis ",
		"c": "Acinetobacter baumannii ",
		"d": "Haemophilus influenzae ",
		"e": "Mycoplasma pneumoniae ", "aciklama": "Haemophilus influenzae, diğer pek çok bakteriye göre daha saygıdeğer ve nitelikli bir bakteridir. Bu asaletine yakışmayan belki de tek özelliği, Dünya'nm en masum canlılarından olan bebeklerin peşini bırakmamalarıdır. Özellikle bu bakterinin birbirinden çok çok farklı iki gruptan oluştuğunu biliniz. Tabii ki bu uçurumun başlıca nedeni, virülans faktörlerindeki farklılıklardır.</br></br>HAEMOPHILUS INFLUENZAE </br>Adi besiyerlerinde üretilemezler. </br>Üremeleri için besiyerinde X ve V faktörlerine gereksinirler. </br>X faktörü: Hemoglobinin yapısında bulunan, yüksek sıcaklıklara dayanıklı 4 pirol halkasıdır (hemin, protoporfirin IX). Bakteri bu faktörü; elektron transport sisteminin sitokromlarının, katalaz ve peroksidaz enzimlerinin sentezinde kullanır. </br>V faktörü: Yüksek sıcaklıklara dayanıksız olan NAD ve NADP'dir. X faktör gibi eritrositlerin içinde bulunur. Oksidasyon-redüksiyon olaylarında, H+ alıcısı olarak kullanılır. </br>Bakterinin hemolizini bulunmadığı için eritrositleri hemolize edemez. Bu nedenle, üreme ortamında X ve V faktörler sağlanamadığı için taze koyun kanlı agarda üretilemez. Bu faktörleri ortama kazandırmak için eritrositler soğumakta olan temel besiyerine yüksek sıcaklıklarda eklenir; böylece hemolize edilmiş olurlar (çiko!atamsı agar). </br>Üreme ortamında şebnem (çiy) tanesi gibi koloniler oluşturur. </br>Bakterinin üretiminde kanlı agar da kullanılabilir. Kanlı agara, eritrositlerin hemolize edilmesini sağlamak için Staphylococcus aureus ekilir (süt anne fenomeni).  "
	}, {
		"sira": 49,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Haemophilus infiuenzae tip b aşısı hangi tip bir aşıdır? (Nisan 2017 Orijinal) ",
		"a": "Canlı atenüe ",
		"b": "İnaktive edilmiş ",
		"c": "Konjuge ",
		"d": "Toksoid ",
		"e": "Subünit ", "aciklama": "Haemophilus influenzae tip b'nin kapsülü, pediatrik yaş grubu için oldukça problemli bir molekül olan poliribozil ribitol fosfat (PRP) yapısındadır. Bakteriyi fagositozdan ve kompleman aracılı öldürmeden korur. Tip b (Hib ), enfeksiyonlardan soyutlanan bütün invazif kökenlerin >%95'inden sorumludur.</br></br>Kapsüllü kökenler pediatrik popülasyonu hedeflediği ve mortalitesi yüksek hastalıklara yol açtığı için hastalıktan korunmada, hedef grubun aktif primoimmünizasyonu hayati önem taşımaktadır. Güncel aşılarda kapsülün ana maddesi olan PRP, tetanoz ve difteri toksoidi veya Neisseria meningitidis dış membran proteini (Omp) gibi büyük protein yapılara haptenik molekül olarak bağlanmıştır. Bu yöntemle hazırlanan aşılara 'konjuge Hib aşıları' adı verilmektedir (PRP-T, PRP-D, PRP-Omp aşıları). </br></br>Primo-immünizasyonda aşı, difteri-boğmaca-tetanoz (DBT) + önce inaktif (IPV), sonra oral (OPV) polio aşısı ile 2-4-6 ve 15 ya da 18. aylarda uygulanmalıdır. İki yaşından sonra ise çıplak polisakkarit aşıları kullanılır. Konjuge aşılardaki taşıyıcı difteri toksoidi difteriye karşı korunma sağlamaz.  "
	}, {
		"sira": 50,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": " Çikolata agar besiyerinde üretilebilen ve üreme için sadece 'hemin'e ihtiyaç duyan bakteri aşağıdakilerden hangisidir? (Şubat 2018 Orijinal) ",
		"a": "Haemophilus parainfluenzae ",
		"b": "Haemophilus haemolyticus ",
		"c": "Haemophilus aegyptius ",
		"d": "Haemophilus pittmaniae ",
		"e": "Haemophilus ducreyi ", "aciklama": "HAEMOPHILUS DUCREYI </br></br>Haemophilus influenzae'dan farklı olarak sadece X faktörünü gereksinen, kolay boyansa da çok zor üretilebilen bir bakteridir. </br></br> Cinsel temas ile bulaşan ulcus molle (yumuşak şankır, şankıroid) etkenidir. </br></br>Genital bölgede bulunan, bütünlüğü bozulmuş cilt ve mukozalardan bulaşır. Oldukça ağrılı ülserler ve LAP gelişir. Tedavisiz olgularda periadenit ile süpüre ve fistülize olur. Bu özellik ayırıcı tanıda önemlidir. </br></br>Lezyonlardan alınan sürüntüde nötrofiller arasında balık sürüsü gibi gram negatif kokobasiller halinde görülür. </br></br>DİGER SEÇENEKLERİ DE İRDELEYELİM: </br></br>Gardnerella vaginalis: Anaerop bakterilerle bir araya geldiğinde bakteriyel vajinozların gelişimine neden olur. </br></br>Haemophilus aegypticus: Konjunktivit (pembe göz) etkenidir. </br></br>Klebsiella granulomatis: Diğer bir cinsel temasla bulaşan hastalık olan donovanyoz etkenidir.</br></br>Chlamydia trachomatis: D-K serovarları ile nongonokoksik üretrit, servisit, akut üretral sendrom ve pelvik inflamatuvar hastalıklara; L 1,2,3 ile de lenfogranuloma venereum'a neden olur.  "
	}, {
		"sira": 51,
		"yanit": "c",
		"soruUstKismi": "Üşüme, titreme, yüksek ateş ve öksürük şikayetleriyle başvuran 63 yaşındaki erkek hastanın öyküsünden; günde yarım paket sigara içtiği, diyabet hastası olduğu ve düzenli olarak termal bir havuzu kullandığı öğreniliyor. Hastanın akciğer radyografisinde multilobar konsolidasyon alanları görülüyor. Bronşiyal yıkama sıvısının Gram boyamasında herhangi bir mikroorganizma tanımlanamazken spesifik besi yerine ekimde üreme görülüyor. ",
		"soru": "Bu hasta için en olası etken aşağıdakilerden hangisidir? (Nisan 2017 Orijinal) ",
		"a": "Bordetella pertussis ",
		"b": "Haemophilus influenzae ",
		"c": "Legionella pneumophila ",
		"d": "Francisella tularensis ",
		"e": "Bartonella bacilliformis ", "aciklama": "Bu öyle bir mikroorganizma ki başka bir BENZERİ yok. Düşününüz, diğer bakterilerin büyük çoğunluğunun yaşayamadığı klor düzeylerine, 60 °C gibi yüksek sıcaklıklara dirençli; o kadar sağlamcı ki, dış dünyada, akan suda biramipin içine gizleniyor. Üreyebileceği ortam olarak çok ilginç bir biyoçevreyi seçiyor: Diğer mikroorganizma cesetlerinin biriktiği su tanklarında, sıcak su depolarında oluşan biyofilmlere gelip yerleşiyor. Pulvarizasyonla insana bulaşıp pnömoni yapıyor. İlk bakışta insana tuhaf geliyor; sudan bulaşan pnömoni etkeni: Legionella türleri ... Atipik pnömoniler gibi dışarıdan · bulaşır ve ekstrapulmoner tutulumlar yaparken, lober pnömoni kliniği de sergileyebiliyor. İki arada bir derede kalmış bir pnömoni etkeni... Sizce, bu kadar ilginç bir bakteri daha yakından tanınmayı haketmiyor mu? Biz de diğer çoğu bakteriye göstermediğimiz özeni bu zeka küpü bakteriye ayırdık.</br></br>legionella pneumophila, lejyoner hastalığının etkenidir. Gram negatif hücre duvarı yapısına sahip olduğu halde, mikobakteriler gibi, duvar yapısında aşırı lipit bulundurduğu için Gram yöntemiyle boyanmaz. Su borularından veya havalandırma sistemlerinden bulaşır. Klinik yelpaze, bronşiyolit tablolarının söz konusu olduğu bir atipik pnömoni tablosundan, oldukça ağır seyirli bir tipik-lober pnömoniye kadar değişebilir. Anlaşılabileceği gibi, atipik pnömoni etkenleri arasında yer almakla birlikte, tipik pnömoni tablosu da sergileyebilir. Özellikle hastanede yatan, altta yatan ciddi bir hastalığı olan hücresel immünite yetmezlikli hastalarda alveolleri de etkileyerek genelde çift taraflı, yaygın, ciddi bir pnömoni tablosuna yol açar. </br></br>Klinik özellikler: </br></br>Ateş genellikle 40 °C'a kadar yükselir. </br>Çoğunlukla balgam çıkarılmayan (non-prodüktif) kuru öksürük vardır. </br>Olguların yarıdan azında karın ağrısı, bulantı, kusma ve sulu ishal gibi gastrointestinal sistem belirtileri tabloya eklenir. </br>Hiponatremi, hipofosfatemi, serumda LDH yüksekliği önemli özelliğidir. </br>Olguların % 10'unda böbrek yetmezliği bulguları (proteinüri, mikroskobik hematüri, anormal kan üre ve kreatinin değerleri vb.) elde edilebilir. </br>Nadir bazı olgularda hepatit, miyokardit ve perikardit görülebilir. </br></br>Tam: Solunum yolu sekresyonlarından üretimi, direkt floresan antikor testi ile etkenin saptanması, idrarda antijen aranması vb. kullanılır. Karbonhidratları okside ve fermente etmez. Enerjilerini arjinin, treonin, metiyonin, serin, izolösin ve valin gibi amino asitlerden edinir. üreme ortamlarında fazla miktarda demir tuzları (ferrik pirofosfat) ve l-sisteini gereksinir. Tıbbi Karbonlu Maya Ekstreli agarda (Charcoal Yeast Extract Agar-CYEA) üretilebilir. Gram boyamada balgamda bol nötrofile karşın bakteri görülemez. </br></br>Streptococcus pneumoniae: Toplum nedenli pnömonilerin en sık etkenidir. Balgamda bol nötrofıl ve gram pozitif diplokoklar görülürler. </br></br>Klebsiella pneumoniae: Gram yöntemiyle gram negatif boyanan, hareketsiz, kapsüllü bir basildir. özellikle ventilatöre bağlı hastalarda hastane kökenli, diyabetik ya da alkoliklerde de toplum kökenli lober pnömonilere neden olur. </br></br>Mycoplasma pneumoniae: Gram yöntemiyle boyanmayan, cerahatli balgama neden olmayan (balgamda nötrofıl görülmeyen) bir atipik pnömoni etkenidir. </br></br>Moraxella catarrhalis: Gram negatif bir diplokoktur. KOAH'lılarda akut alevlenmelerin üçüncü sıradaki etkenidir. "
	}, {
		"sira": 52,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Bordetelia pertussis'in solunum yolları mukozasına tutunmasını aşağıdakilerden hangisi sağlar? (Nisan 2016 Orijinal) ",
		"a": "Filamentöz hemaglütinin ",
		"b": "Lipopolisakkarit ",
		"c": "Adenilat siklaz ",
		"d": "Dermonekrotik toksin ",
		"e": "Trakeal sitotoksin ", "aciklama": "Bakteriyel virülans faktörlerini sorgulayan bir sorudur. Fark ettiyseniz, Mikrobiyoloji sorularım hazırlayanlar virülans faktörü sormadan rahatlayamıyorlar. Önerimiz: Staphylococcus aureus, Pseudomonas aeruginosa, Escherichia cali, Bordetella perlussis, A grubu beta hemolitik streptokoklar. .. Bu bakterilerin virülans faktörünü bilmeden Bakteriyoloji defterini kapatmayınız. Biz dönelim boğmacaya. Boğmaca ilginç bir hastalıktır. Bakteri insan dokularına giremez, ancak trakeal siliyalı silendirik epitele tutunur, toksinleri ile insanlarda tipik hastalık tablosuna yol açar. Hastalık çok uzun sürede iyileşebileceği gibi, sekonder alt solunum yolu enfeksiyonlarına neden olarak ölümle sonuçlanabilir. </br></br>Bordatella pertussis'in virülans faktörleri ve etkinlikleri şunlardır: </br>Filamantöz hemaglütinin: Pertussijenle birlikte konak dokuya yapışmaktan sorumludur. </br>Pertussijen: Lenfositoz geliştiren faktör de denmektedir, immünojendir. A-5B yapısındadır. Sistemik belirtilerden sorumludur. </br>Trakeal sitotoksin: Hücre duvarı yapısında bulunan bir peptidoglikan monomeridir. Siliyer hücrelere etki ile siliyer hareketleri durdurur ve epitel hücrelerinin yapısını bozar. Hastalığın uzun sürmesinin nedenidir. </br>Adenilat siklaz toksini: Lökositlerin kemotaksisini, fagositoz ile öldürme yeteneğini, alveoler makrofajların oksidatif mekanizmalarını ve Natural Killer (NK) öldürücülüğünü bozar. </br>Endotoksin (lipit-A ve lipit-X): Aşı ateşini açıklar. </br>Dermonekrotik toksin </br></br>"
	}, {
		"sira": 53,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Boğmaca şüphesi olan bir çocuk hastadan mikrobiyolojik tam için alınması gereken en !:OOlYil örnek aşağıdakilerden hangisidir? (Nisan 2017 Orijinal) ",
		"a": "Bronkoalveolar lavaj ",
		"b": "Burun sürüntüsü ",
		"c": "Balgam ",
		"d": "Nazofarengeal aspirat ",
		"e": "Kan kültürü ", "aciklama": "Bordetella pertussis, solunum yolunun mukosiliyer epiteline tutunarak ekzotoksinleri ile hastalık oluşturur. Bu soru ile aslında; 'Bu bakterinin tropizmi nedir?' ve 'Bunu bilmek yetmiyor; neremizde ne tür epitel var ki bakteri orayı seçsin ve biz de kültürü oradan alalım' bilgisi soruluyor. </br></br>BORDETELLA PERTUSSIS</br></br>Epidemilerle seyreden boğmaca hastalığının en sık etkeni Bordetella pertussis'tir. Daha nadir bir etken olan Bordetella parapertussis ise sporadik olgulardan sorumludur. </br>Zorunlu aerop, gram negatif bir kokobasildir. </br>Bordet-Gengou besiyerinde civa tanesi şeklinde ürer. </br>Tek konağı insandır. </br>Kültür için örnek, eskiden plağa öksürterek alınırken, günümüzde nazofarinkse kadar uzatılan özel eküvyon ile alınır.</br></br>Boğmaca ön tanılı hastalarda bakteriyi üretmek için en uygun klinik materyal: Nazoforinks aspiratı  "
	}, {
		"sira": 54,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Daha öncesinden uygulanan boğmaca aşısı sonrası, aşağıdakilerden hangisinin gelişimi boğmaca aşısı için mutlak kontrendikasyondur? (Eylül 2015 Orijinal) ",
		"a": "Sürekli ve uzun süreli açıklanamayan ağlama ",
		"b": "39°C' ye varan ateş ",
		"c": " 3. günde gelişen ensefalopati tablosu ",
		"d": "Aşı yerinde kızarıklık ve şişlik ",
		"e": "Febril konvülsiyon öyküsü ", "aciklama": "Boğmaca aşısmm kontrendikasyonları:</br>İlerleyici nörolojik hastalık varlığı </br>İlk aşı sonrasında anafilaksi gelişmesi </br>Aşı sonrası ilk yedi gün içerisinde ensefalopati ortaya çıkması </br> "
	}, {
		"sira": 55,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi asellüler boğmaca aşılarında kullanılan Bordetella pertussis antijenlerinden biri değildir? (Nisan 2015 Orijinal) ",
		"a": "Pertaktin ",
		"b": "Filamentöz hemaglütinin ",
		"c": "Fimbriya tip 2 ",
		"d": " Fimbriya tip 3 ",
		"e": "Nöraminidaz", "aciklama": "BOĞMACADAN KORUNMA </br></br>Günümüzde; bakteri içermeyen, sistemik yan etkileri minimize edilmiş, güvenilir, asellüler boğmaca aşıları kullanılmaktadır. Difteri ve tetanoz toksoidi ile birlikte (DTaP), ulusal pediatrik aşılama programına sokulmuştur.</br></br>Asellüler boğmaca aşısının içeriği: </br>Pertussis toksoidi </br> İpsi hemaglütinin </br>Pertaktin </br>Fimbrial antijenler (Fimbria 2 ve 3)</br></br>Primer immünizasyonda; 2-4-6-15 ya da 18. aylarda ve 4-6 yaşlarda uygulanır. </br>Ayrıca; büyük çocuk ve her yaş grubundaki erişkinlere de tek doz Tdap (tam doz tetanoz, erişkin dozunda difteri ve boğmaca) aşısının uygulanması önerilmektedir. </br></br>Gebelere, her gebeliklerinde bir doz Tdap yapılması, yenidoğanın korunması açısından önemli avantaj sağlar.  "
	}, {
		"sira": 56,
		"yanit": "d",
		"soruUstKismi": "Yirmi altı yaşındaki kadın hasta, 10 gün önce başlayan ateş, boğaz ağrısı ve yutkunma güçlüğü yakınmalarıyla başvuruyor. Bir hafta önce boynunun sağ tarafında ağrılı bir şişlik belirmesi üzerine oral amoksisilin-klavulanat kullanmaya başladığı ancak yakınmalarının artarak sürdüğü öğreniliyor. Fizik muayenesinde vücut sıcaklığı 38,2°C ve nabzı 90/dakika ölçülüyor. Boynunda lenfadenopati ve eksüdatif farenjit tespit ediliyor. Laboratuvar incelemelerinde eritrosit sedimentasyon hızı 60 mm/saat ve lökosit sayısı 12.000/mm3 bulunuyor. Boynundan yapılan ponksiyonda pürülan bir sıvı aspire ediliyor. ",
		"soru": "Bu hastadaki en olası etken aşağıdakilerden hangisidir? (Nisan 2016 Orijinal) ",
		"a": "Corynebacterium diphtheriae ",
		"b": "Arcanobacterium haemolyticum ",
		"c": "Peptostreplococcus anaerobius ",
		"d": " Francisella tularensis ",
		"e": "Fusobacteriuriı necrophorum ", "aciklama": "Francisella tularensis: Bir zoonoz olan tularemi hastalığının etkenidir. En sık karşılaşılan klinik formu ülseroglandüler tularemidir. Çocuklarda %45, erişkinlerde ise >%50 sıklığa sahiptir. Yüksek ateş (en sık semptom), apse formasyonu, genelde ellerden bulaştığı için aksiller LAP gelişimi ve fistülleşme görülür. Akut süpüratif bir lenfadenittir. </br></br>Corynebacterium diphtheriae: Bulaş bölgesinde membranöz mukoza! lezyonlar, subfebril ateş ve gecikilmiş olgularda nörolojik patolojilerle giden difteri hastalığının etkenidir. </br></br>Arcanobacterium haemolyticuım: Bakteriyel tonsillit etkenidir. Süpüratif lenfadenitle seyretmesi beklenmez. </br></br>Peptostreplococcuıs anaerobiuıs: Beyin, akciğer, intraabdominal apseler gibi anaerop enfeksiyonların sık karşılaşılan etkenlerindendir. </br></br>Fuısobacteriuım necrophorum: Tonsillit ve vena jugularis interna septik trombozu (Lemierre sendromu) etkenidir. </br></br>"
	}, {
		"sira": 57,
		"yanit": "c",
		"soruUstKismi": "Elli iki yaşındaki erkek hasta, koltuk altında ağrılı bir şişlik fark ederek başvuruyor. Öyküsünden, yüksek ateş, baş ve kas ağrılarının olduğu ve sık sık tavşan avına gittiği öğreniliyor. Fizik muayenede deriye fistülize olmuş yaklaşık 5 cm çapında lenfadenopati saptanıyor. ",
		"soru": "Bu hastada en olası etiyolojik ajan aşağıdakilerden hangisidir? (Şubat 2018 Orijinal) ",
		"a": "Bacillus anthracis ",
		"b": "Brucella melitensis ",
		"c": "Francisella tularensis ",
		"d": "Salmonella Typhi ",
		"e": "Staphylococcus aureus ", "aciklama": "Francisella tularensis: Bir zoonoz olan tularemi hastalığının etkenidir. En sık karşılaşılan klinik formu ülseroglandüler tularemidir. Çocuklarda %45, erişkinlerde ise >%50 sıklığa sahiptir. Yüksek ateş (en sık semptom), apse formasyonu, genelde ellerden bulaştığı için aksiller LAP gelişimi ve fistülleşme görülür. Akut süpüratif bir lenfadenittir.</br></br>Brucella neotoma: Tarla farelerinin bruseiloz etkenidir. </br></br>Yersinia pseudotuıberculosis: Mezanter lenfadenitlere yol açar. Apandisit tablosunu taklit eder. </br></br>Corynebacteriuım ulcerans: Hayvanlardan bulaşan difteri etkenidir.</br></br>  Hemophilus aprophilus: İnsan ağız florasında bulunan ve doğal kapak endokarditlerine neden olabilen, HACEK grubunun üyesi bir bakteridir. "
	}, {
		"sira": 58,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi A grubu biyoterör etkenidir? (Eylül 2015 Orijinal) ",
		"a": "Coxiella burnetii ",
		"b": "Burkholderia mallei ",
		"c": "Brucella spp. ",
		"d": "Francisella tularensis ",
		"e": "Mycobacterium tuberculosis ", "aciklama": "Biyolojik silah olarak kullanılabilecek etkenler sorgulanıyor. Şimdiye kadar şarbon bilgisine aşinaydık. Solunum yoluyla bulaşan etkenler özellikle biyoterör anlamında tehlike arz eder. Vurgulamak istenilen şey, çeşitli hayvanlar kullanılarak pandemilere neden olabilecek etkenlerin hangileri olduğu ... Tularemi etkeni Francisella tularensis en çok artropod (ör. kene) ısırmasıyla bulaşır. Kenelerin yayılmasıyla pandemiler yapabilir. Savaşlara neden olmak ayrı bir konu, ama böyle araçlarla savaşmak hiç de mertçe olmasa gerek. Aşağıdaki tablo bu araçları özetliyor.</br></br>Tablodan da anlaşılabileceği gibi, en etkin biyolojik silahlardan birisi Francisella tularensis'tir. </br></br>Artropodlar arasında keneler dayanıklı canlılardır, kolay ürerler ve her ortama uyum sağlarlar. Herhangi bir yere biraz kene bırakmak, çoğalmasını beklemek ve izlemek yeterlidir. Ayrıca, biyolojik silah olarak kimin bunu kullandığını da saptamak olanaksızdır.  </br></br>A sınıfı biyolojik silahlar: Francisella tularensis, Bacillus anthracis, Clostridium botulinum, Yersinia pestis, Variola virüsü, hemorajik ateş virüsleri "
	}, {
		"sira": 59,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi Mycobacterium tuberculosis kompleksi içinde yer alır? (Eylül 2016 Orijinal) ",
		"a": "M. africanum ",
		"b": "M. smegmatis ",
		"c": "M. flavescens ",
		"d": " M. avium ",
		"e": "M. intracellulare ", "aciklama": "Soru, tüberküloz (tbc) ile mikobakteriyoz ve lepra etkenlerinin ayırt edilip edilmediğini, insanda tbc oluşturan etkenlerin bilinip bilinmediğini sorguluyor. Ne yazık ki sadece oturup bunları ezberleyenlerin doğru yanıtlayabileceği bir ezber sorusudur.</br></br>MYCOBACTERIUM</br></br>Tüberküloz basil kompleksi (Mycobacterium tuberculosis kompleksi): Bu grup, insanlarda tüberküloza yol açan etkenleri içermektedir. Bir klinik materyalde saptanmaları halinde patojen olarak kabul edilirler. </br></br> Mycobacterium tuberculosis: Primer insan patojeni, gliserole dirençli, olguların %99'undan sorumludur. </br></br> Mycobacterium bovis: Gliserole duyarlıdır; pirazinamide doğal dirençlidir. Primer sığır hastalığı etkenidir. Sadece %1-3 olguda enfekte sığırların pastörize edilmemiş sütlerinin içilmesi ile organizmaya alınır. Nadiren insan tüberkülozuna yol açar. Enfekte sığırların pastörize edilmemiş sütlerinin içilmesi ile insana bulaşabilir. Lenfadenite (mezanter, servikal vb.), gastrointestinal ve kemik-eklem tüberkülozuna yol açar, nadiren akciğer tüberkülozundan izole edilebilir.</br></br> Mycobacterium microti: Kemirici tüberküloz etkenidir. İnsanda nadiren tbc nedenidir. </br></br> Mycobacterium africanum: Nadir insan tüberkülozu etkenidir. </br></br>Mycobacterium canetti: Nadir bir insan tbc lenfadenit etkenidir.   </br></br>Mycobacterium caprae: Sığır, domuz, geyik, deve tüberkülozu etkenidir. İnsan için nadir bir tbc etkenidir. </br></br>Tüberküloz basili dışı (non-tuberculous) mikobakteriler: </br></br> Mycobacterium leprae: Lepra etkenidir. </br></br> Atipik mikobakteriler: Dış ortamda ya da florada bol miktarda bulunan, apatojen mikobakterilerdir. İmmünite def ekti olanlarda fırsatçı enfeksiyonlara yol açarlar. </br></br>Mycobacterium avium-intracellulare (MAC): İnsanlarda hastalığa neden olan en sık atipik mikobakteridir. Lenfadenit, pnömoni ve AIDS'lilerde dissemine hastalıklara yol açar. Bir insan tbc etkenideğildir. </br></br> Mycobacterium kansasii: İkinci sık mikobakteriyoz etkenidir. Pnömonilere yol açabilir. </br></br>Mycobacterium marinum: Yüzme havuzul akvaryum granülomu etkenidir.</br></br>Mycobacterium fortuitum-cholenae kompleks: Kateter enfeksiyonlarına yol açar. </br></br>Mycobacterium scrofulaceum: Servikal granülomatöz lenfadenit etkenidir. </br></br>Diğerleri: Mycobacterium xenopsi, Mycobacterium simiae, Mycobacterium smegmatis "
	}, {
		"sira": 60,
		"yanit": "a",
		"soruUstKismi": "Yakınmaları 5 hafta önce başlayıp ilerleyici seyir gösteren ve santral sinir sistemi enfeksiyonu bulguları olan hastanın BOS'unda milimetreküpte 150 hücre lenfosit hakimiyeti, glukoz düşüklüğü ve belirgin protein artışı saptanıyor. BOS'un Gram boya incelemesinde mikroorganizma görülmüyor ve rutin kültürlerinde 48 saatte üreme gözlenmiyor. ",
		"soru": "Bu hasta için en olası etken aşağıdakilerden hangisidir? (Eylül 2016 Orijinal) ",
		"a": "Mycobacterium tuberculosis ",
		"b": "Streptococcus pneumoniae ",
		"c": "Streptococcus agalactiae ",
		"d": " Haemophillus influenzae ",
		"e": "Klebsiella pneumoniae ", "aciklama": "Menenjit ayırıcı tanısının dakikalar içerisinde yapılması ve en kısa süre içerisinde ampirik tedavinin başlatılması hayati önem taşır. Bu nedenle, eğer bir kontrendikasyon yoksa mutlaka lomber ponksiyon yapılmalı, yeterince beyin omurilik sıvısı (BOS) örneği alınmalı ve mikrobiyolojik ve biyokimyasal olarak incelenmelidir. Dolayısıyla da menenjit türlerinde görülen BOS profillerinin en doğru şekilde değerlendirilmesi, her hekim tarafından yapılabilmelidir. Konumuz tbc menenjit ve BOS profilleri ... Açıklamadaki tabloyu önceki bölümde de sunmuştuk. Hatırlatma dozu ... </br></br>Tüberküloz menenjit, kronik menenjitlerin en sık görülenidir. Oksijen aşkı nedeniyle bazal tutulum yapar. Bu nedenle, başta 6. sinir olmak üzere kafa çiftleri sıklıkla tutulur. </br></br>BOS'un rengi ksantokromiktir. Lenfosit hakimiyeti vardır; şeker ve tuz oranlaırı ise düşük bulunur. </br></br>Etkenin aside dirençli boyama ile görülme olasılığı % 1020'dir. Bekletilen BOS içinde fibrin artışından dolayı örümcek ağı tarzında yapı görülür.</br></br>KRONİK ASEPTİK MENENJİTLER </br></br>Tüberküloz menenjit, esasen bir meningoensefolittir. Tutulum daha çok pO2'nin yüksek olduğu beyin tabanındadır. Önce subkortikal ensefalit, sonra bunun SAA'ya açılması ile menenjit gelişir. </br></br>Baskın belirtiler kafa çiftlerine aittir. En çok tutulan sinir N.abducens'dir, içe şaşılık görülür. Hidrosefali en sık komplikasyondur.</br></br>Tipik olarak BOS ksantokromiktir ve lenfositik pleositoz vardır. Glukoz ve tuz miktarı azalmış, protein çok artmıştır.   "
	}, {
		"sira": 61,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Akciğer grafisinde primer tüberkülozda sık görülen, ancak postprimer tüberkülozda nadir olan özellik aşağıdakilerden hangisidir? (Eylül 2015 Orijinal) ",
		"a": "Lenfadenopati ",
		"b": "Kavitasyon ",
		"c": "Konsolidasyon ",
		"d": "Miliyer yayılım ",
		"e": "Plevral effüzyon ", "aciklama": "Primer tüberkülozda akciğer orta-alt zonda infiltrasyon ve ardından 2-10 hafta sonra granülom gelişimi ile ilgili hiler LAP görülür. Akciğerdeki ilk yerleşim bölgesinde gelişen granüloma Ghon odağı, bölgesel-hiler lenf bezi ile birlikte değerlendirildiğinde ise primer kompleks ya da Ghon kompleksi adı verilmiştir. Bunun yanı sıra, immüniteye de bağlı olmak üzere miliyer yayılım ve plevral effüzyon da gelişebilir. </br></br>Primer tüberkülozda apikal kavite ve buna bağlı hemoptizi ya da böbrek (organ) tutulumuna bağlı semptomlar (ağrısız hematüri) görülmez. "
	}, {
		"sira": 62,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Mikroorganizmaya özgü proteinler ile konakçı T lenfositlerinin karşılaşması sonucu salman interferon-y'nm miktarının ölçümü temeline dayalı IGRA (interferon-y release assay) testi aşağıdaki enfeksiyon hastalıklarının hangisinin tanısında kullanılır? (Eylül 2015 Orijinal) ",
		"a": "Aktif bruselloz ",
		"b": "Latent tüberküloz ",
		"c": "Latent Herpes simpleks virüs enfeksiyonu ",
		"d": "Aktif kandidiyoz ",
		"e": "Aktif salmonelloz ", "aciklama": "Son zamanlarda her sınavın daimi elemanı olan bir konu: latent tüberküloz tanı testleri. Aslında hiç de kolay diyemeyeceğimiz bir sorudur. Tıpta Uzmanlık Sınavı (TUS) bir seçme sınavıdır. Dolayısıyla bu gibi zor sorulara tepki göstermektense sürekli sorulan bilgilerin coğrafyasında dolaşmak gerekir. Latent tüberküloz enfeksiyonunun immünolojik tanısında kullanılan erken salınan antijenik hedef-6 (ESAT-6), kültür filtrat protein-10 (CFP-10) ve TB7.7 gibi Mycobacterium tuberculosis'e özgü antijenleri biliniz. </br></br>TÜBERKÜLOZUN LABORATUVAR TANISI MİKROSKOBİK TANI: </br></br>Akciğer tbc tanısında büyük çocuk ve erişkinlerde balgam, küçük çocuklarda ise mide sıvısı incelenir. Hücre duvarının aşırı lipit içeriği nedeniyle Gram yöntemiyle boyanma.dar. Aside dirençli boyamalar (EZN, Kinyoun, florokrom boyama vb.) yapılır.</br></br>Ehrlich Ziehl Neelsen (EZN) yöntemi: Kırmızı renkli bir boya olan Karbol Fuksin ile mikolik asit, mikolat fuksin oluşturur. Mikolat fuksin stabil bir birleşiktir. </br></br>Kinyoı.m yöntemi: EZN yönteminden farkı, boyama için ısıtma işlemine gerek duyulmamasıdır. </br></br>Floresan (florokrom) boyama: Auramin-rodamin boyaları ile yapılır. Daha kısa sürede sonuç alınır. </br></br>İN VİTRO ÜRETİM</br></br>Kültür, tbc basili için aside rezistan boyamadan daha değerli ve kesin tanı yöntemidir. </br></br>Katı besiyerleri: Yumurta (ör. Löwenstein-Jensen) ve agar bazlı ( ör. Middlebrook 7H 10 ve 11) besiyerlerinde 1-1.5 ayda ürerler.  </br></br>Sıvı besiyerleri: Manuel (ör. Middlebrook 7H 9) ve otomatize (ör. Bact/Alert) yöntemler genelde 13 haftada hızlı ve oldukça güvenilir tanı sağlarlar. Sıvı besiyerleri, bakterinin antimikrobiyal duyarlılık paternini 3-5 günde öğrenme avantajını da sağlar. </br></br>TANIMLAMA TESTLERİ </br></br>Mikobakterilerin birbirinden ayrımını sağlayan biyokimyasal ve mikrobiyolojik analizlerdir ( ör. niasin testi, nitrat redüksiyonu testi). </br></br>İMMÜNOLOJİK TANI: </br></br>Tüberkülin cilt testi: Günümüzde tüberküloz tanısında kullanılan saflaştırılmış protein türevi (PPD), Mycobacterium tuberculosis'in hücre duvarının %15'ini oluşturan ve en dışta bulunan polipeptitlerden elde edilir. Cilt içine uygulanan antijene verilen yanıt (endurasyon) ölçülerek hastanın bu etkene karşı immün durumu, dolayısıyla aynı zamanda hastalığa olan duyarlılığı ortaya konmuş olur. Genel olarak; BCG aşı skarı bulunmayanlarda 1O  mm, skar saptananlarda ise 15 mm üzerindeki endurasyonlar pozitiflik kriteri olarak kabul edilir. </br></br>İnterferon-gamma ölçümü (interferon-gamma release assay, IGRA): PPD ile yapılagelen tüberkülin cilt testine bir alternatif olarak kullanıma sokulmuştur. latent tbc enfeksiyonunun tanısında çok değerlidir. Mycobacterium tuberculosis antijenleri ile uyarılan duyarlı T lenfositlerinin IFN-y sentezleme yetenekleri ölçülür. Bireyin kanındaki lenfositler önceleri PPD ile uyarılırken, son zamanlarda bu amaçla bakteriye ait çok daha spesifik antijenler, örneğin erken salman antijenik hedef-6 (ESAT6), kültür filtrat protein-10 (CFP-10) veya TB7.7 antijenleri kullanılmaya başlanmıştır. Eğer bu uyarımlardan sonra bireyin lenfositleri daha önce bu bakteri ile karşılaşmış, uyarılmış ve bu bakteri ile halen uğraşıyorsa (LTI ise), lenfositlerde IFN-y üretimi gerçekleştiği görülür. Bunun için kullanılan iki yöntemden birisinde (Quantiferon) kanda total IFN-y ölçümü yapılırken, diğerinde (T - SPOT.TB) IFN-y sentezleyen T lenfosit sayısı dikkate alınır. </br></br>Tüberküloz olgularına spesifik olmamakla birlikte tanıda, mononükleer lökosit uyarımını gösteren; adenozini inozine çeviren adenozin deaminaz (ADA) enziminden de yararlanılabilmektedir. </br></br>NÜKLEİK ASİT BAZU TESTLER: </br></br>Polimeraz zıncır reaksiyonu gibi nükleik asit amplifikasyon testleri. "
	}, {
		"sira": 63,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Tüberküloz şüpheli hastalardan alman kanm Mycobacterium tuıberculosis antijenleri ile uyarımı sonucunda hücrelerden salman aşağıdaki sitokinlerden hangisinin ölçümüyle tam konur? (Eylül 2016 Orijinal) ",
		"a": "İnterlökin-10",
		"b": "İnterlökin-12 ",
		"c": "Transforme edici büyüme faktörü-B ",
		"d": "TNF-a ",
		"e": "IFN-y ", "aciklama": "Latent tüberküloz olup olmadığı araştırılan bireylerin T lenfositlerinin Mycobacterium tuberculosis antijenleri ile uyarılması durumunda T lenfositlerin interferon gamma sentezlemeye başlaması, olguda latent tüberküloz bulunduğunun PPD araştırmasından daha güvenilir bir göstergesi olduğu kabul edilir. "
	}, {
		"sira": 64,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki yapılardan hangisi interferon-y salınım testlerinde kullanılan Mycobacterium tuberculosis antijenlerinden biridir? (Ağustos 2017 Orijinal) ",
		"a": "Trehaloz dimikolat ",
		"b": "Mikolik asit ",
		"c": "Kültür filtrat protein-10",
		"d": "Lipoarabinomannan",
		"e": "Polisakkarit ", "aciklama": "DİGER SEÇENEKLER: </br></br>Kord faktörü (trehaloz dimikolat): Bakterilerin klinik örneklerde kümeler oluşturması ile belirlenir ve virülans faktörüdür. Bakteriyi fagositozdan korur. </br></br>Mikolik asit: Hücre duvarının en önemli lipitidir. Bakterinin aside dirençli boyanmasından, yavaş üremesinden ve antiseptiklere daha dirençli olmasından sorumlu yapıdır. </br></br>"
	}, {
		"sira": 65,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki tüberküloz formlarını hangisinde kortikosteroid tedavisi genel olarak yer almaz? (Eylül 2016 Orijinal) ",
		"a": "Tüberküloz menenjit ",
		"b": "Endobronşiyal tüberküloz ",
		"c": "Miliyer tüberküloz ",
		"d": "Tüberküloz perikardit ",
		"e": "Kutanöz tüberküloz ", "aciklama": "Tüberkülozda steroid tedavisi: Siyanotik miliyer tbc, effüzyon, hava yoluna lenf bezi basısında ve tbc menenjitte ensefalopati, şiddetli baş ağrısı ve serebral vaskülit varlığında verilir. </br></br>Kutanöz tüberkülozda steroid tedavisinin yeri yoktur."
	}, {
		"sira": 66,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi immün sistemi baskılanmış hastalarda gelişebilen Mycobacterium avium kompleksine bağlı enfeksiyonların tedavisinde kullanılan antibiyotiklerden biri değildir? (Nisan 2016 Orijinal) ",
		"a": "İzoniazid ",
		"b": "Klaritromisin ",
		"c": "Siprofloksasin ",
		"d": "Amikasin ",
		"e": "Rifabutin ", "aciklama": "ATİPİK MİKOBAKTERİYEL ENFEKSİYONLARIN TEDAVİSİ </br></br>Atipik mikobakterilerin birçoğu, kullanımdaki majör anti-tbc ilaçlara dirençlidir. </br></br>Bu olgularda alışılmışın dışında ilaçlar ya da kombinasyonlar kullanılmalıdır: </br></br> Mycobacterium avium-intracellulare nedenlienfeksiyonlarda (dirençli olduklarından) INH ve pirazinamid kullanılmamalıdır. Bu olgularda uzun süre ile klaritromisin (veya azitromisin) + etambutol + rifabutin (veya rifampisin) tedavisi önerilir. Gereğinde rifabutin yerine veya yanında ek ilaç olarak siprofloksasin, amikasin ve klofazimin de kullanılabilir. Rifabutin, özellikle AIDS'li olgularda tedavi amacı ile kullanılan seçkin bir rifamisin türevidir. HIV enfeksiyonlu olgularda CD4+ T lenfosit sayısı 100/mm3 altına düşünce azitromisin veya klaritromisin profilaksisi önerilmektedir. Bu amaçla rifabutin de kullanılabilir. Profılaksi, CD4+ T lenfosit sayısı altı ay süre ile 100/mm3 üstünde seyredinceye kadar sürdürülmelidir.</br></br>Lenfadenitlerde etkilenmiş lenf nodu tümüyle eksize edilir. Tamamen çıkarılamayan lenfadenitlerde ve pulmoner enfeksiyonlarda klaritromisin veya azitromisin + etambutol veya rifampisin veya rifabutin tedavisi verilir. </br></br>Yüzme havuzu granülomu tetrasiklinler, kotrimoksazol ya da kinolonlar ile tedavi edilebilir. INH ve streptomisine dirençlidir.  "
	}, {
		"sira": 67,
		"yanit": "d",
		"soruUstKismi": "Otuz iki yaşındaki kadın hasta; üç aydır süren öksürük, halsizlik, gece terlemeleri ve kilo kaybı yakınmalarıyla başvuruyor. Ateşi 38 °C olarak ölçülen ve balgam incelemesinde asidorezistan basiller görülen hastanın kültür incelemesinde ışıkta pigment oluşturan, karanlıkta pigment oluşturmayan bakterilerin ürediği gözleniyor. ",
		"soru": "Bu tabloya neden olabilecek en olası mikroorganizma aşağıdakilerden hangisidir? (Şubat 2018 Orijinal) ",
		"a": "Mycobacterium celatum ",
		"b": "Mycobacterium genavense ",
		"c": "Mycobacterium ulcerans ",
		"d": " Mycobacterium kansasii ",
		"e": "Mycobacterium avium-intracellulare ", "aciklama": "Mycobacterium kansasii: Fotokromojendir, ışıklı ortamda pigment oluşturur. Akciğer enfeksiyonuna (pnömoniye) neden olur. "
	}, {
		"sira": 68,
		"yanit": "a",
		"soruUstKismi": "I. Borrelia </br>II. Leptospira </br>III. Spirillum </br>IV. Treponema",
		"soru": "Yukarıdaki mikroorganizmalardan hangisi/hangileri insana artropod aracılığıyla bulaşır? (Eylül 2015 Orijinal) ",
		"a": "Yalnız I",
		"b": "I ve II",
		"c": "I ve III",
		"d": "I,III ve IV",
		"e": "II,III ve IV", "aciklama": "Bakteriyel bulaşın sorgulandığı temel bilgi sorusudur. Sorunun zorluk derecesinin fazla olmasının nedeni, sıklıkla karşılaşılan ya da merak uyandırdığı için hakkındaki bilgilere sıklıkla başvurulan bir hastalık olmayan Lyme hastalığının etkenini sorguluyor olmasıdır.</br></br>Borrelia burgdorferi, Lyme hastalığının etkenidir. Kene ısırmasıyla bulaşır. </br></br>Seçeneklerdeki diğer bakteriler ise su kaynaklı enfeksiyonlara yol açarlar. "
	}, {
		"sira": 69,
		"yanit": "d",
		"soruUstKismi": " Yirmi sekiz yaşındaki erkek hasta; yüksek ateş, halsizlik, baş ağrısı, kas ve eklem ağrıları nedeniyle başvuruyor. Öyküsünden, bir ay önce Kuzey Amerika'dan döndüğü ve oradayken bir parkta sağ dizine kene yapıştığı öğreniliyor. Fizik muayenesinde ateşinin 38 °C olduğu ve sağ dizinde kenarları kırmızı hatla çevrili, ortası soluk bir lezyon bulunduğu tespit ediliyor. ",
		"soru": "Bu hastada en olası etiyolojik ajan aşağıdakilerden hangisidir? (Şubat 2018 Orijinal) ",
		"a": "Yersinia pestis ",
		"b": " Francisella tularensis ",
		"c": "Leptospira interrogans ",
		"d": "Borrelia burgdorferi",
		"e": "Rickettsia prowazekii ", "aciklama": "LYME HASTALIGININ KLİNİK ÖZELLİKLERİ: </br></br>ısırıktan 3-30 gün sonra hastalık tablosu gelişir. </br></br>Tedavisiz olgularda hastalık, birbirini izleyen üç dönem halindedir: </br></br>Erken lokal enfeksiyon (1. Dönem): Kenenin ısırık yerinin çevresinde eritema migrans gelişir. ısırık yerinden başlayan eritem, gittikçe genişler, genişledikçe de ısırık yeri hariç iç kısmı solar. Bu durumda, hedef tahtası görünümü ortaya çıkar. Lezyonlar 3-4 hafta sonra kaybolur. Aylarca sürebilen latent döneme geçer.  </br></br>Erken dissemine enfeksiyon (2. Dönem): Disseminasyon sonucunda; bir veya birden çok yerde EM ile birlikte nörolojik hastalık tabloları (meningoradikülonörit, menenjit, kraniyal nörit, ensefalit) veya miyoperikardit gelişir. Valvüler endokart tutulumu söz konusu değildir. AV blok ve konjestif yetmezlik gelişebilir. Meningoradikülonörit (Bannwarth sendromu), şiddetli kraniyal gece ağrıları ile seyreden, en sık görülen nörolojik tablodur.</br></br>Geç persistant enfeksiyon (3. Dönem): Önceki evrelerde tedavi edilmemiş olguların %60'ında gelişen otoimmünite nedeniyle ortaya çıkan ve vaskülitlerle karakterize kronik hastalık evresidir. Bir önceki dönemden aylar, yıllar sonra, genellikle tek taraflı ve dizde fazla olmak üzere büyük eklemlerde kronik oligo ya da poliartritler (arteritli artrit) gelişir. Artralji tipik olarak aspirine yanıt vermez. </br></br>DİGER SEÇENEKLER: </br></br>Erysipelothrix rhusiopathiae: Hayvan kaynaklı erzipel BENZERİ cilt enfeksiyonu etkenidir. </br></br>Francisella tularensis: Tularemi (akut süpüratif lenfadenit) zoonozunun etkenidir. </br></br>Spirillum minus: Fare ısırığı hastalığının etkenidir.</br></br>Rickettsia prowazekii: Epidemik tifüs etkenidir.  "
	}, {
		"sira": 70,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Leptospiralarm mikroskopik incelemesinde tam için sıklıkla tercih edilen yöntem aşağıdakilerden hangisidir? (Nisan 2016 Orijinal) ",
		"a": "Faz kontrast mikroskobisi ",
		"b": "Floresan mikroskobisi ",
		"c": "Aside dirençli boyama yöntemiyle ışık mikroskobisi ",
		"d": "Karanlık alan mikroskobisi ",
		"e": "Metanamin gümüşleme boyama yöntemiyle ışık mikroskobisi ", "aciklama": "Laboratuvar tanısına yönelik temel bilgi ölçen bir sorudur. Önce şunu düşünelim: Pırıl pırıl ışık altında incelemek dururken, zorumuz niye? Neden bazı bakterileri görebilmek için karanlığı tercih edelim ki? Çok ince ve çok hareketli bakteriler olduğu için ışıkta onları göremeyiz, diye olmasın? .. </br></br>Leptospiralar spiroket ailesinde yer alır. Eski sınavlarda bu ailede yer alan Treponema pallidum'un tanısı sorgulanmıştır. </br></br>Leptospira ve çoğu diğer spiroketler Gram yöntemiyle boyanmaz. Çok ince ve kıvrıntılı bakterilerdir. Bu nedenle de ışık mikroskobisinde görülmezler. Tanılarında karanlık alan mikroskobisi tercih edilir. </br></br>Bu arada, bu yöntem, vibrionlar için de kullanılır. </br></br>SPİROKETLER </br></br>Hareket etmek için aksiyel filament adı verilen ve periplazmik aralıkta, hücreyi boydan boya sarmal olarak kat eden yapılarını kullanırlar ve karanlık alan mikroskopisinde ileri-geri ve burgu hareketi yapmaları ile tanınırlar. </br></br> Spirochaetales:</br></br> Spirochaetaceae </br>Treponema </br>Borrelia </br>Leptospiraceae </br></br> Leptospira interrogdiıs (insan patojenleri) </br>"
	}, {
		"sira": 71,
		"yanit": "b",
		"soruUstKismi": "Kanalizasyon hizmetlerinde çalışan erkek hasta; sarılık, hemoraji ve daha sonra gelişen aseptik menenjit tablosuyla hastanede takip ediliyor. ",
		"soru": "Bu hasta için en olası tam aşağıdlaki!erdlen hangisidir? (Eylül 2016 Orijinal",
		"a": "Rickettsia enfeksiyonu ",
		"b": "Weil hastalığı ",
		"c": "Salmonella Paratyphi B enfeksiyonu ",
		"d": " Hepatit B enfeksiyonu ",
		"e": "Shigella enfeksiyonu ", "aciklama": "Fare, idrar bulaşı, sağlam ciltten direkt bulaş, hepatik nekroz, üstüne üstlük bir de böbrek yetmezliği ve menenjit ... Bir insanın başına başka ne gelebilir ki? Evet; bunca işi yapabilen tek bakteri cinsi Leptospira'dır. Ölümcül sonuçlara yol açan bütün olay, bu bakteriye karşı gelişen immünitenin üç hayati organa saldırmasıdır. Anlayacağınız, kaş yaparken göz çıkarılır. .. </br></br>Leptospira türleri farelerde yaşayan saprofit bakterilerdir. Sellerde, taşkınlarda afetzedeleri ya da işleri gereği kanalizasyonda işçilerini etkileyen bakterilerdir.</br></br>İki önemli türden leptospira gryppotyphosa sadece bakteriyemiyle sınırlı kalan anikterik leptospiroza neden olur; neyse ki bütün olguların %90'ı bu seyri izler. </br></br>Leptospira icterohaemorrhagiae ise leptospiremiyle yetinmez, gider hayati organlara yerleşir. Bunun sonucunda, genellikle hastalığın grip BENZERİ ilk haftasından sonra geliştirilen immünitenin, içinde bakteri içeren hücrelere saldırması sonucunda bu organ tutulumları ile gelişen klinik tabloya ise Weil hastalığı denir. Nötrofılik lökositozla karakterize, penisilinle tedavi edilebilen ilginç bir hepatit, böbrek yetmezliği ve menenjit tablosudur.</br></br>Sel, taşkın ve kanalizasyon sularına cilt ve mukoza teması sonucunda bulaşan; hepatit, menenjit ve böbrek yetmezliğiyle sonuçlanan bakteriyel enfeksiyon: Weil hastalığı  "
	}, {
		"sira": 72,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Q hummasının etkeni aşağıdaki mikroorganizmalardan hangisidir? (Nisan 2017 Orijinal) ",
		"a": "Coxiella burnettii ",
		"b": "Ehrlichia chaffeensis ",
		"c": "Rickettsia prowazakii ",
		"d": "Rickettsia typhi ",
		"e": "Bartonella quintana ", "aciklama": "Son yıllarda her sınavda Mikrobiyoloji'den; spiroketler, riketsiyalar, klamidyalar ve mikoplazmalardan en az bir soru sorulduğunu, bir de Küçük Stajlar'dan ya da Kadın-Doğum'dan da bu sahillere en az bir kez uğrandığını biliniz.</br></br>Coxiella burnetii - Q humması: Doğru eşleşme </br></br>Chlamydophi!a pneumoniae - Ornitoz: Yanlış. Ornitoz etkeni Chlamydophila psittaci'dir. </br></br>Rickettsia prowazekii - Marsilya ateşi: Yanlış. Marsilya ateşi etkeni Rickettsia conorii'dir. </br></br>Orientiae tsutsugamushi - Kayalık Dağları lekeli humması: Yanlış. Kayalık Dağları lekeli hummasının etkeni Rickettsia rickettsii'dir. </br></br>Bartonella henselae - Siper ateşi: Yanlış. Oraya ateşi etkeni Bartonella bacilliformis'tir. </br></br>COXIELLA BURNETII </br></br>Query fever (bilinmeyen/kuşku ateşi), Balkan gribi, keçi gribi, Q ateşi (humması) etkenidir. </br></br>Enfekte insan dışkısı veya salgıları ile kontamine havanın inhalasyoınu (en sık), kontamine koyun ve sığır sütleri ve enfekte hayvan atıklarına hasarlı cilt ve mukozaların direkt teması ile bulaşır. </br></br>Kuluçka süresi 10-21 gündür. Grip BENZERİ bir tablodan ciddi atipik pnömoni, hepatit, perikardit ve meningoensefalite kadar değişebilen bir klinik spektrum söz konusudur. Analjeziklere yanıtsız retroorbital baş ağrısı oldukça tipik bir bulgusudur. Olguların yarısında hepatosplenomegali ve bazılarında da ikter vardır. Gebe enfeksiyonları abortus, prematürite veya intrauterin gelişme geriliğiyle sonuçlanabilir. Özellikle yaşlılarda, altta yatan hastalığı olanlarda veya immün süpressif hastalarda kronik hastalık gelişme olasılığı fazladır. Kronik endokardit ve granülomatöz hepatit görülebilir. %80 aortayı tutar. Kapak replasmanı gerektirir. </br></br>En etkili sağaltım iki hafta süreli doksisiklin kullanımıdır. "
	}, {
		"sira": 73,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Chlamydia'larm üreme ve yapısal özellikleriyle ilgili aşağıdaki ifadelerden hangisi doğrudur? (Ağustos 2017 Orijinal) ",
		"a": "Peptidoglikan tabakası taşımazlar.",
		"b": "Enfeksiyöz formları retikülat cisimcikleridir. ",
		"c": "Rutin bakteriyel kültürde üretilirler. ",
		"d": "Kendi protein ve nükleik asitlerini sentezle yemezler. ",
		"e": "Genetik materyalleri yalnızca DNA'dan oluşur. ", "aciklama": "Nerede Chlamydia ismini duyarsanız, kulağınızda şu iki cümle çınlasın: İlki, zorunlu hücre içi bakterisi olduğu; ikincisi ise hücre duvarında gerçek bir peptidoglikan tabakasının olmadığı... Her zaman olmasa da bu gibi durumlarda kulak çınlaması güzeldir (aman, akustik nörinoma dikkat). </br></br>CHLAMYDIA TÜRLERİ </br>Tipik gram negatif hücre duvarı yapısında olmakla birlikte, hücre duvarında gerçek bir peptidoglikan yapılan yoktur. Peptidoglikan tabakalarında NAMA bulunmadığı için B1-4 glikozit bağları da yer almaz. Bu nedenle lizozimden etkilenmezler. Lizozimden zengin ortamlarda; göz, solunum yolu epiteli ve üriner sistem mukozaları gibi kolumner epitelde kolayca enfeksiyona yol açabilen bakterilerdir. </br>Gram yöntemi ile boyanmazlar. </br>Enerji sağlayabilecek herhangi bir metabolik etkinlikleri bulunmadığı için enerji parazitidirler. </br>Zorunlu hücre içi bakterisidirler. Ancak canlı hücreli besiyerlerinde üretilebilir. </br>Gelişme evreleri: </br>Elemanter cisimcikler (200-400 nm): Dış ortamda yaşayabilen, enfeksiyöz partiküllerdir. Peptidoglikan tabaka koruyuculuğu bulunmamasına rağmen travmaya dayanıklı, sert bir hücre duvarları vardır. </br>inisyal (retiküler) cisimcikler (600a1000 nm): Bölünen formlardır. Daima konak hücresi içinde yaşadığı için sert bir hücre duvarını gereksinmezler. </br>Ara (intermediate) cisimcikler: İki form arasındaki geçici formlardır. </br></br>Yaşam döngüleri: Özgül reseptörleri ile epitelyal hücrelere yapışan elemanter cisimcikler, reseptöre bağımlı endositoz, pinositoz veya mikrofılament bağımlı fagositoz ile hücre içine alınırlar. Üreme sırasında enfekte hücrede fagozom içinde çok miktarda elemanter cisimcik ve bazen ek olarak inisyal cisimcikler bir arada bulunabilir ve inklüzyoın cisimciklerini oluştururlar. </br></br>"
	}, {
		"sira": 74,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki cinsel yolla bulaşan etken-tanı yöntemi eşleştirmelerinden hangisi yanlıştır? (Nisan 2017 Orijinal) ",
		"a": "Treponema pallidum - VDRL/TPHA ",
		"b": "Chlamydia trachomatis - Gram boyama ",
		"c": "Neisseria gonorrhoeae - Thayer-Martin besi yerinde kültür ",
		"d": "Human papillomavirus - İn situ hibridizasyon ",
		"e": "HIV - ELISA ile antijenlantikor araştırılması ", "aciklama": "Bazen de böyle birazcık laboratuvar birazcık da ezber kokan soru sorulabiliyor. Sizin yerinizde olsaydık aşağıdaki listeyi ve bu arada, nedenlerini öğrenmeye çalışırdık. Size bir ipucu verelim: Bakteriler duvar yapılarına göre boyanırlar. Hücre duvarı yoksa (ör. mikoplazmalar), duvarı çok yağlıysa (ör. Legionella, mikobakteri), boya tutamayacak kadar inceyse (ör. spiroketler) ya da yarım yamalaksa (ör. klamidya) standart boyalarla boyanmazlar.</br></br>GRAM  YÖNTEMİYLE BOYANAN BAKTERİLER </br>Legionella spp.</br>Mikobakteriler </br>Spiroketler </br>Riketsiyalar</br>Klamidyalar </br>Mikoplazmalar </br> "
	}, {
		"sira": 75,
		"yanit": "a",
		"soruUstKismi": "Otuz beş yaşındaki erkek hasta hafif ateş, öksürük ve halsizlik şikayetleriyle başvuruyor. Radyolojik incelemesinde tek taraflı pnömoni saptanıyor. Balgam örneğinin Gram boyamasında mononükleer lökositler görülüyor. Kanlı agarda yapılan ekimde üreme saptanmıyor. ",
		"soru": "Bu hastada en olası etken aşağıdakilerden hangisidir? (Eylül 2015 Orijinal) ",
		"a": "Mycoplasma pneumoniae ",
		"b": "Ureaplasma urealyticum ",
		"c": "Streptococcus pneumoniae ",
		"d": "Klebsiella pneumoniae ",
		"e": "Legionella pneumophila ", "aciklama": "Etkenin neden olduğu klinik tablo ve laboratuvar verilerin sorgulandığı bir vaka sorusudur. Atipik pnömonilerde alveoler inflamasyon söz konusu olmadığım, bunun laboratuvar karşılığı olarak balgamda bol nötrofil görülmemesi gerektiği biliniyorsa bu köprüden sorunsuzca geçilebilir. Biraz uzunca olacak, ama yeri gelmişken şu pnömonileri bir elden geçirelim; sizler de sınavlarda 'Elde var bir', deyin ... "
	}, {
		"sira": 76,
		"yanit": "c",
		"soruUstKismi": "<h2>PARAZİTOLOJİ</h2>",
		"soru": "Plasmodium'larm karaciğere girmesini engellemek amacıyla hazırlanacak olan bir sıtma aşısı aşağıdaki yapılardan hangisine karşı geliştirilmelidir? (Şubat 2018 Orijinal) ",
		"a": "Gametosit ",
		"b": "Merozoit ",
		"c": "Sporozoit ",
		"d": "Şizont ",
		"e": "Hipnozoit ", "aciklama": "PLASMODIUMLARIN EVRİMİ</br></br>Dişi anofeldeki üreme seksüel (sporogoni), insandaki ise aseksüeldir (şizogoni). Dolayısıyla, Plasmodium türleri için seksüel evrimlerini geçirdikleri dişi anofeller son konak, aseksüel üredikleri insanlar ise ara konaktır. Tükürük bezlerinde parazit bulunduran dişi anofellerin beslenmek için duyarlı insanı sokması sonrasında bulaşan parazit formu sporozoittir; dolayısıyla sporozoit aşıları üzerinde durulmaktadır. Tersine, kan transfüzyonu ile  insandan insana bulaş söz konusu ise, bulaşan parazit formları eritrositer formlardır (ör. merozoit). Dişi anofel tarafından insan cilt kapillerlerine enjekte edilen sporozoitler, en geç bir saat içinde kan dolaşımı ile hepatositlere ulaşır. Sporozoitler, circumsporozoite protein örtüsü ile hepatosit yüzeyindeki reseptörlere bağlanır ve içine girerler; hepatik şizogoni başlamış olur. "
	}, {
		"sira": 77,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Plasmodium vivax sıtması geçirmekte olan bir insanda aşağıdaki paraziter yapılardan hangisi periferik kanda görülmez? (Nisan 2017 Orijinal) ",
		"a": "Hipnozoit ",
		"b": "Olgun trofozoit ",
		"c": "Şizont ",
		"d": "Gametositler ",
		"e": "Genç trofozoit ", "aciklama": "Plasmodium vivax ve Plasmodium ovale enfeksiyonlarında, hepatositler içinde bazı parazitler evrimlerini yavaşlatır, durdururlar. Bunlara hipnozoit denir. Karaciğerde aylarca/yıllarca sessiz kalabilir. Periferik kan yaymalarında görülemezler. "
	}, {
		"sira": 78,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Serebral malaria, şiddetli anemi, böbrek yetmezliği ve respiratuvar distres tablosu için en olası etken aşağıdaki Plasmodium türlerinden hangisidir? (Nisan 2017 Orijinal) ",
		"a": "Plasmodium falciparum ",
		"b": "Plasmodium ovale ",
		"c": "Plasmodium vivax ",
		"d": "Plasmodium knowlesi ",
		"e": "Plasmodium malariae ", "aciklama": "Dünya Sağlık Örgütü tanımlamalarına göre, bir sıtma olgusunda; bilinç bozukluğu, solunum sıkıntısı, çoğul nöbet, sarılık, hemoglobinüri veya böbrek yetmezliği, kanama, ağır anemi, akciğer ödemi, şok tablolarından en az birisinin varlığı, ağır malarya enfeksiyonu tanısını koydurmaktadır. </br></br>Ağır malarya daha çok P. falciparum ile görülmekle birlikte, daha nadir olarak diğer Plasmodium türleri ile de gelişebilir. Buna karşın; beyin, sürrenal, böbrek gibi organlarda nekrozlara neden olan sıtma ise, eritrosit şekil bozukluğuyla visseral damar lezyonlarına yol açan Plasmodium falciparum'a bağlıdır. Plasmodium falciparum, ameboid formdan itibaren eritrositlerde şekil bozukluklarına yol açar. Eritrosit yüzeyinde yumrular (knob formasyonu) oluşur. Şekli, fleksibilitesi ve yüzey yükü bozulmuş olan eritrositler, trombositlerin de aracılığıyla, dolaşımın yavaşladığı beyin, böbrek, sürrenal, gastrointestinal mukozalar vb. visseral organ ve doku venüllerinin sağlam endotellerinde takılıp kalırlar. Plasmodium falciparum enfeksiyonu, bu nedenle çok sayıda visseral doku ve organ belirtileri ve ağır komplikasyonlarla seyreder. </br></br>"
	}, {
		"sira": 79,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki antibiyotiklerden hangisinin Plasmodiumlar üzerine etki göstermesi en az olasıdır? (Şubat 2018 Orijinal) ",
		"a": "Doksisiklin ",
		"b": "Tetrasiklin ",
		"c": "Klindamisin ",
		"d": "Azitromisin ",
		"e": "Telitromisin ", "aciklama": "SITMA TEDAVİSİ </br></br>Klinik tedavi: Plasmodium folciparum ve Plasmodium malariae sıtmasında, gebelerde veya kan transfüzyonu ile bulaşan sıtmalarda primakin gerekmez. Kinin, klorokin ya da artemisinin bazlı kombinasyonlar kullanılır. Artemisinin preparatları monoterapi amaçlı kullanılmamalıdır. </br></br>Radikal tedavi: Plasmodium vivax ve Plasmodium ovale enfeksiyonunda bütün parazit formları hedeflenir; klorokin (3 gün) + primakin (14 gün) </br></br>Klorokin dirençli Plasmodium folciparum olgularında tedavi: </br> İlk adım tedaviler (artemisinin bazlı kombinasyon tedavileri, en az 3 gün): </br>Artemeter + lumefontrin </br>Artesunat + meflokin </br>Artesunat + fonsidar (pirimetamin + sülfadoksin) (Plasmodium vivax'a etkisiz) </br>Artesunat + amodiakin </br>Dihidroartemisinin + piperakin </br></br> İkinci adım tedaviler (7 gün): </br>Artesunat + doksisiklin veya tetrasiklin veya klindamisin </br>Kinin sülfat + doksisiklin veya tetrasiklin veya klindamisin </br></br> Diğer seçenekler: Halofontrin, atovakuon + doksisiklin</br></br>"
	}, {
		"sira": 80,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisinin konjenital hastalık oluşturması en olasıdır? (Şubat 2018 Orijinal) ",
		"a": "Entamoeba histolytica ",
		"b": "Trichuris trichiura ",
		"c": "Trypanosoma cruzi ",
		"d": "Wuchereria bancrofti ",
		"e": "Giardiaintestinalis ", "aciklama": "Konjenital parazitik enfeksiyonlar çoğunlukla protozoonlaır tarafından oluşturulur. En sık görülenler; Plasmodium türleri, Toxoplasma gondii ve Trypanosoma cruzi'dir. Olası diğerleri ise Trypanosoma brucei, Trichomonas vaginalis ve visseral enfeksiyona yol açan Leishmania türleridir. </br></br>Birkaç olgu sunumuna karşın, helmintlerin konjenital enfeksiyonlara yol açtığı ile ilgili güvenilir kanıtlara ulaşılamamıştır. </br></br>"
	}, {
		"sira": 81,
		"yanit": "e",
		"soruUstKismi": "Üç ay önce geçirilmiş kanlı ishal öyküsü olan erkek; ateş, sağda plöritik tarzda ağrı, şiddetli sağ üst kadran ağrısı, bulantı ve kusma yakınmalarıyla başvuruyor. Fizik muayenesinde hepatomegali, palpasyonla karaciğerde nokta hassasiyet saptanıyor.",
		"soru": "Bu hastanın geçirmiş olduğu olası etkeni aşağıdakilerden (Şubat 2018 Orijinal) ",
		"a": "Shigella dysenteriae ",
		"b": "Salmonella Typhi ",
		"c": "Campylobacter jejuni ",
		"d": "Giardia intestinalis ",
		"e": "Entamoeba histolytica ", "aciklama": "Karaciğer amip apsesi: Olguların %10'dan azında, daha çok asemptomatik enfeksiyonlularda gelişir. Yüksek ateş ile akut veya subakut olarak başlayan abdominal ve sağ omuz ağrısı hakimdir. Sağ hipokondriyum ise çok ağrılıdır. Öksürük ve sağ akciğer bazalinde raller bulunabilir. En sık akciğere, ikinci sıklıkla da peritona açılır, mortalitesi fazladır. İshal anamnezi ve dışkıda amip az sıklıkta bulunur. Tıbbi tedavi uygulanır. "
	}, {
		"sira": 82,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki parazitlerden hangisinin bulaşmasında Enterobius vermicularis yumurtaları aracılık edebilir? (Nisan 2016 Orijinal) ",
		"a": "Endolimax nana ",
		"b": " Blastocystis hominis ",
		"c": "İsospora belli ",
		"d": "Dientamoeba fragilis ",
		"e": "Trichomonas intestinalis ", "aciklama": "Aynen bakteriler, virüsler ve mantarlar gibi parazitlerin de nasıl bulaştığı ilgi alanımızda olmalıdır. Dientamoeba fragilis'in kisti yoktur. Anlayacağınız, helmint yumurtalarının içerisine gizlenerek insana onların taşıyıcılığı ile bulaşır. Kaçak yolcu ...</br></br>DIETAMOEBA FRAGILIS</br></br>Etken: Trofozoitinin çoğunlukla çift nıükleıush.n olması nedeniyle bu adı almış, amip benzeri bir protozoondur. Kanıtlanmış bir kist formu bulunmadığı için dış ortamda serbestçe yaşayamaz. Dolayısıyla, Enterobius vermicularis ve Ascaris lumbricoides gibi helmintlerin yumurtaları ile kişiden kişiye bulaştırılır (kaçak yolcu).</br></br> Klinik Özellikler: Genelde semptom vermez. İnsan ishallerinin çok nadir bir etkenidir. </br></br>Tedavi: Semptomatik olgularda metronidazol ya da tetrasiklin kullanımı önerilir."
	}, {
		"sira": 83,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "İnsan ince bağırsağında erişkini, dokularmda ise 'Cysticercus cellulosae' adı verilen larvası bulunan sestod aşağıdakilerden hangisidir? (Nisan 2015 Orijinal) ",
		"a": "Taenia solium ",
		"b": "Hymenolepis nana ",
		"c": "Hymenolepis diminuta ",
		"d": "Taenia saginata ",
		"e": "Diphyllobothrium latum ", "aciklama": "Daha önce de benzerleri pek çok kez sorgulanmış, ezber bilgi ölçen bir Parazitoloji sorusudur. İnsanın hem ara hem de son konak olduğu/olabildiği üç tane paraziti biliniz: Taenia solium, Strongyloides stercoralis ve Trichinella spiralis </br></br>TAENIA SOLIUM: </br></br>Sistiserkus sellüloza bulunduran domuz etlerinin iyi pişirilmeden yenmesi ile insanlara bulaşır. </br></br>Taenia solium yumurtaları insanlar için de bulaştırıcıdır. Otoinokülasyonlara ya da ev içi bulaşlara yol açar. Dışkı ile çıkarılan yumurtalar yutulursa insanda da larva formları, yani organ sistiserkozu meydana gelir. Başta beyin ve göz gibi hayati organlar olmak üzere; cilt, adale dokusu, spinal kord, akciğer ve bağ dokusunu tutarak çok tehlikeli patolojik bir süreç başlatmış olur. Hidrosefali, menenjit, kafa çifti belirtileri, konvülsif ataklar ve hiperrefleksi gelişir. "
	}, {
		"sira": 84,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Kist sıvısı örneğinin mikroskobik incelemesinde aşağıdakilerden hangisinin görülmesi ekinokok enfestasyonu için tam koydurucudur? (Şubat 2018 Orijinal) ",
		"a": "Protoskoleks ",
		"b": "Yumurta ",
		"c": "Serkarya ",
		"d": "Mirasidyum ",
		"e": "Makrogametosit ", "aciklama": "ECHINOCOCCUS GRANULOSUS VE ECHINOCOCCUS ALVEOLARIS </br></br>İnsanlar daima ara konaktır. İnsanda iarva enfeksiyonu gelişir. </br>Hayvandaki erişkin formu çok küçüktür (5 mm). </br>Echinococcus granulosus için son konak köpek, Echinococcus alveolaris (Echinococcus multilocularis) için ise tilkidir. </br>Köpek/tilki dışkısındaki yumurta, kontamine besin ile insan tarafından alınır. Duodenumdan partal dolaşıma geçer. Echinococcus granulosus'da %70 karaciğerin sağ lobuna yerleşir. Echinococcus alveolaris ise %90 karaciğeri tutar. Nadiren beyin, böbrek, kemik, göz gibi organlara otururlar. Sonuçta hidatik kist oluştururlar. Kist, Echinococcus alveolaris'te çok bölmelidir (multiloküler). </br>Kist duvarının en iç tabakasında bulunan germinatif membran sürekli olarak protoskoleks üretir. Bunlar yapıldıkça ana kistten yeni yavru kistler oluşur, ana kist içine serbestleşir. Üretilen protoskolekslerin bir kısmı yavru kistlerde kalırken, bazıları da ana kist sıvısı içerisine düşer ve kum gibi görünürler. Yavru kist ve sıvı üretimi sürdükçe de kist büyür. </br>Ultrasonografi, kompüterize tomografi ve manyetik rezonans görüntüleme ile kist belirlendikten sonra, serolojiye baş vurulur (IHA, Weinberg-KBR, EIA). Serolojik testler, akciğer ve diğer organ kistlerindense, karaciğer kistinin tanısında daha güvenilirdir. Bunlardan başka, cilt testi (Casoni) de tanıda yararlıdır. Kistlerdeki protoskolekslerin çengelleri aside dirençli boyanır. </br>"
	}, {
		"sira": 85,
		"yanit": "e",
		"soruUstKismi": "Sekiz yaşındaki kız çocuğu karın ağrısı, iştahsızlık ve aralıklı ishal şikayetleriyle getiriliyor. Dışkı incelemesinde, çift çeperli, her iki çeper arasında kutup başı çıkıntılardan çıkan polar filamentler ve 3 çift çengelli onkosfer içeren yumurtalar saptanıyor. ",
		"soru": "Bu hastadaki en olası etken aşağıdakilerden hangisidir? (Nisan 2016 Orijinal) ",
		"a": "Dipylidium caninum ",
		"b": "Taenia saginala ",
		"c": "Enterobius vermicularis ",
		"d": "Ascaris lumbricoides ",
		"e": "Hymenolepis nana ", "aciklama": "Mikroskopik tam bilgisini ölçen, TUS açısından fazlaca detaylı bilgi sorgulayan bir sorusudur. Her parazitin mikroskopisini bilenler, parazitologlardır. Neyse, bipolar saçak lafı kurtarıcı olmuş. </br></br>Hymenolepis nana ara konağa gereksinim duymayan bir sestoddur. Hastalar ishal, karın ağrısı, baş ağrısı, iştahsızlık gibi belirsiz semptomlarla karşı karşıya kalırlar. Proglottidleri bağırsakta parçalandığı için hasta dışkısında proglottid bulunmaz. Laboratuvar tanısı altı çengelli embriyo ve polar iplikçikleri olan karakteristik yumurtalarının görülmesi ile konur. </br>Diphllobothrium latum: Çok uzun bir sestoddur. İnsanlarda 812 vitamini yetmezliğine bağlı aplastik anemiye neden olabilir. Yumurtası kapaklıdır. </br>Dipylidium caninum: Ortalama 15 cm boyunda, küçük bir şerittir. Köpek ve kedilerin parazitidir. Onların pirelerinin yutulmasıyla bulaşır. Nadir bir ishal etkenidir. Dışkı incelemesinde renksiz yumurta paketleri görülür. </br>Echinococcus granulosus: İnsanlarda bağırsak değil, dokulara oturarak kist hidatik hastalığına neden olur. İnsan dışkısında yumurta bulunmaz. </br>Taenia solium: Domuzların sestodudur. Yumurtaları yuvarlaktır. Erişkiniyle ince bağırsaklara, larvalarıyla dokulara yerleşir. İnsan sistiserkozu etkenidir. </br>"
	}, {
		"sira": 86,
		"yanit": "b",
		"soruUstKismi": "<h2>MİKOLOJİ</h2>",
		"soru": "Aşağıdakilerden hangisi kültürde üreyen bir küf mantarmm mikroskobik incelemesi için tercih edilir? (Eylül 2016 Orijinal) ",
		"a": "Potasyum hidroksit ",
		"b": "Laktofenol pamuk mavisi ",
		"c": "Fontana - Masson ",
		"d": "Metenamin gümüşleme ",
		"e": "Giemsa ", "aciklama": "Temel Mikoloji'nin en hoş bölümü, sorumlu etkenin tanımlanmasına yönelik tekniklerdir. Gözle görülür lezyonları kazıma, boyama ve mikroskop başı her zaman çok önemli bilgiler vermiştir. Sorumlu etken besiyerlerinde üretebildiyseniz, bu çok daha keyif vericidir. Günlerce saklanan bir hırsızı yakalamanın psikolojisini yaşarsınız. İki çok meşhur mantar boyasını mutlaka biliniz: Kalkoflor Beyazı ve Laktofenol Pamuk Mavisi ... </br></br>MANTAR HASTALIKLARINDA TANI </br></br>Mikroskopi: </br>Cilt lezyonları: Kazıntı materyali %10-20 KOH ile keratinize dokulardan arındırılır . </br>Direkt mikroskobi </br>Boyamalar: </br>laktofenol pamuk mavisi (kültürde üremiş küf mantarlarının boyanması) </br>Metilen mavisi </br>Kalkoflor beyazı (kitin boyası, floresan mikroskobi) </br>BOS'ta Cryptococcus neoformans: Çini mürekkebi, musikarmin boyası </br>Doku kesitleri: Gomori metenamingümüşleme (GMS, doku için önerilen boyama yöntemi), hematoksilen-eozin (HE), PAS </br></br>Kültür: </br> Mantarlar, geniş bir sıcaklık (0-60 °C) ve pH aralığında (2-11) üreyebilirler. Bununla birlikte, tıbbi önemi olan mantarlar antibiyotik eklenmiş Sabouraud dekstroz agarda veya patates dekstroz agarda, tercihen asidik 5.6 pH'ta kolayca üretilebilirler.</br> Candida cinsi mantarların ayrımı: Mısır unlu agar </br>Dermatofıt mantarların üretilmesine yönelik besiyerlerine, diğer küf mantarlarının üremesini engellemek için sikloheksimid eklenir. </br></br>Mantar Antijenleri, Metabolitleri: </br>Sistemik kandidoz: Serumda mannan, Darabinitol ve kitin aranır. </br>Asperjilloz: Serum ve balgamda galaktomarman, kitin, D-mannitol ve gliotoksin aranır. </br>Kandidoz, asperjilloz: (1-3)-beta-D-glukan aranır. Cryptococcus neoformans ve Zygomycetes mantarlarında tanısal değildir.</br>Cryptococcus neoformans: Kapsül antijenlerine yönelik lateks aglütinasyonu, D-mannitol.</br></br>Moleküler teknikler (PCR)  "
	}, {
		"sira": 87,
		"yanit": "e",
		"soruUstKismi": "Bahçe işleri ve inek bakıcılığı yapan 50 yaşındaki erkek hastanın kollarındaki pullanma gösteren ve etrafı inflamasyonlu deri lezyonlarından alınan kazıntı örneğinde dermatofıt gözlenmiştir. ",
		"soru": "Bu hasta için en olası etken aşağıdakilerden hangisidir? (Nisan 2015 Orijinal) ",
		"a": "Trichophyton equinum ",
		"b": "Microsporum gallinae ",
		"c": "Trichophyton mentagrophytes var. mentagrophytes ",
		"d": "Microsporum canis ",
		"e": "Trichophyton verrucosum ", "aciklama": "Kutanöz mikoz bilgisi ölçen tam sorusudur. İnsan mantarı insanı, sığır mantarı da sığın bilir. Dolayısıyla bunun tersi olursa, yani sığırın mantarı insanı enfekte ederse, buna organizmanın isyanı da şiddetli olacaktır: Aşın inflamatuvar reaksiyon ...</br></br>Dermatofıtozlar genelde inflamatuvar olmayan, kronik hastalıklardır. Enfeksiyon, artrosporları n duyarı ı insanların keratinositlerine aderansı sonucunda başlar. </br>Antropofilik dermatofıtler; inflamatuvar olmayan, kronik, tedavisi güç dermatofıtozlara yol açar. </br>Jeofilik ve zoofilik dermatofıtler ise çok inflamatuvar, tedaviye iyi yanıt veren dermatofıtozlara neden olur. "
	}, {
		"sira": 88,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki mantarlardan hangisine bağlı gelişen enfeksiyonlarda sklerotik cisimcik gözlenmez? (Nisan 2016 Orijinal) ",
		"a": "Fonsecaea ",
		"b": "Cladosporium ",
		"c": "Phialophora ",
		"d": "Pseudallescheria ",
		"e": "Rhinocladiella ", "aciklama": "Mantarlar ile ilgili çok detay ve ezber bilgi (bile) ölçen (ölçmeyen) bir soru ... Bazen de böyle talihsizlikler yaşanır. Moralinizi bozup da bu gibi abuk konular içerisinde boğulmayın. Bu soruların ayırt edici özelliği yoktur. Doğru cevaplama.sanız da derecenizi etkilemez. Tam anlamıyla 'sallama' sorusu. Yazı-turayı sevenlere ...</br></br>KROMOBLASTOMİKOZ </br></br>Etkenler: </br>Fonsecaea </br> Cladosporium </br>Cladophialophora </br>Phialophora </br> Rhinocladiella </br>Exophiala </br></br>Klinik Özellikler:  </br></br>Daha çok alt ekstremiteleri tutan kronik fungal bir enfeksiyondur. </br></br> Lezyonlar verriköz, sklerotik ve keratolitik apselerden ibarettir. </br>Kaşıntılı, küçük ve pembe bir papül ile başlar. Burası iyileşirken yanında yenileri çıkar. </br>Lezyonlar kaşıntılı, ancak ağrısızdır.</br>Lenfadenit a Lenfödem a Elefantiyaz </br>Çok uzun süre tedavisiz kalmış olgularda yassı epitel kanseri gelişebilir. </br></br> Tam: Lezyonlardan alınan kazıntıda tipik kestane renginde, birleşik, düzenli, tuğla ile örülmüş duvar gibi yan yana duran mantar kümelerinin (muriform hücreler, sklerotik cisimcikler, Medlar cisimcikleri) görülmesi veya kültür ile tanıya varılabilir. "
	}, {
		"sira": 89,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki dimorfik mantarlardan hangisinin dokudaki morfolojik formu maya hücresi yapısına sahip değildir? (Eylül 2015 Orijinal)",
		"a": "Histoplasma capsulatum ",
		"b": " Coccidioides immitis ",
		"c": "Paracoccidioides brasiliensis ",
		"d": "Blastomyces dermatitidis ",
		"e": "Penicillium marneffei ", "aciklama": "Coccidioides immitis, enfekte ettiği dokuda içi endospor dolu keseler, yani sferül oluşturur. Bu nedenle atipik dimorlik bir mantardır.</br></br>COCCIDIOIDES IMMITIS </br></br>Endemik, sistemik mikoz etkenidir. </br></br>Etkenin tozlardaki küf formu fıçı gibi artrokonidya şeklindedir. Çok bulaşıcı olduğundan güvenlik kabininde incelenmesi gereken tüy gibi hafif bu artrosporların solunmasıyla bulaşır. İnsan hastalık etkeni mantarlar içerisinde virülansı en yüksek olandır. </br></br>insanda maya formunda değil, sferül formunda bulunur (atipik dimorf)."
	}, {
		"sira": 90,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi primer Cryptococcus enfeksiyonunun en sık geliştiği organdır? (Eylül 2016 Orijinal) ",
		"a": "Deri ",
		"b": "Beyin ",
		"c": "Göz ",
		"d": "Kemik ",
		"e": "Akciğer ", "aciklama": "Bu soru, 'En sık primer Cryptococcus enfeksiyonu hangisidir?' diye de sorulabilirdi. Unutmayınız: Akciğerden bulaşan bir mantar 'önce akciğeri enfekte eder', sonra uygun konakta yayılınca da tropizmi en çok nereye uyuyorsa orayı enfekte eder ve hastalandırır. Enfeksiyon-hastalık ayrımına da dikkat ediniz. Doğrusu bu soru için çok da hekim dostu bir soru olduğunu söyleyemeyiz. İşin zor tarafı, 'primer' lafını kaçıranların direkt olarak beyne odaklanması. </br></br>FIRSATÇI KRİPTOKOK ENFEKSİYONLARI</br></br>A, D ve AD kökenleri ile fırsatçı mikozlara, B ve C ile de primer/endemik mikozlara neden olur. </br></br>Güvercin dışkısı ile ortama saçılan A, D ve AD kökenleri, blastokonidyumların inhale edilmesi ile solunum yolundan bulaşır. Dolayısıyla, en sık görülen kriptokokkoz, belirgin bir klinik tablo oluşturmasa da akciğer enfeksiyonudur. </br></br>immünite problemi olan, CD4+ T lenfosit sayısı 100/mm3'ün altına düşmüş olan HIV enfeksiyonu/ AIDS olgularında majör fırsatçı enfeksiyon etkenidir. </br></br>Bütün fungal menenjitler içinde ve HIV enfeksiyonu/ AIDS olgularındaki menenjitler içerisinde en sık etkendir. </br></br> "
	}, {
		"sira": 91,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi Candida'ya ait virülans faktörlerinden biri değildir? (Eylül 2016 Orijinal) ",
		"a": "Melanin ",
		"b": "Adherans ",
		"c": "Maya-hif dönüşümü ",
		"d": "Proteinaz",
		"e": "Yüzey hidrofobisitesi ", "aciklama": "Candida'nın en çok sorulan konuları şunlar: Virülans faktörleri, tanısı ve direnç özellikleri. Daha önce de belirttiğimiz gibi, virülans faktörleri sorulmayan sınav yoktur. Biz de öyle yaptık. </br></br>CANDIDA TÜRLERİNİN PATOJENİTE FAKTÖRLERİ </br></br>Dokulara yapışabilme </br> Maya-hif dimorfizm yeteneği </br>Hucre yüzeyinin hidrofobi özelliğine sahip olması </br>Proteinaz ve fosfolipaz sekresyonu (doku invazyonu) </br>Hızlı fenotipik değişim yapabilme "
	}, {
		"sira": 92,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": " Aşağıdaki Candida türlerinden hangisi, yalancı veya gerçek hif oluşturmadan sadece küçük maya hücreleri şeklinde görülür? (Eylül 2015 Orijinal) ",
		"a": "Candida glabrata ",
		"b": "Candida albicans ",
		"c": "Candida tropicalis ",
		"d": "Candida parapsilosis ",
		"e": "Candida krusei ", "aciklama": "Candida glabrata, diğer türlerin aksine hiçbir zaman gerçek hif veya psödohif yapmaz. "
	}, {
		"sira": 93,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki mantarların hangisine bağlı gelişen sistemik enfeksiyonlarda, serumda mannan antijeni ve anti-mannan antikonmun birlikte varlığmm araştırılması tanıya yardımcı olabilir? (Nisan 2017 Orijinal) ",
		"a": "Candida ",
		"b": "Aspergillus ",
		"c": "Cryptococcus ",
		"d": "Trichosporon ",
		"e": "Pneumocystis ", "aciklama": "Belki bu tip sorulardan sıkılmışsınızdır. Bütün soruların aynı zorlukta olması bu tip seçme sınavlarında amaca ve formata uygun değildir. Kaldı ki, bu konuda henüz içine girilmemiş madenler de var. Açıklamayı okuyunuz. </br></br>MANTAR ANTİJENLERİ VE METABOLİTLERİNİN TANIDA KUllANIMI </br></br>Sistemik kandidoz: Serumda mannan, Darabinitol ve kitin aranır.</br>Asperjilloz: Serum ve balgamda galaktomannan, kitin, D-mannitol ve gliotoksin aranır. </br>Kandidoz, asperjilloz: (1 -3)-beta-D-glukan aranır. Cryptococcus neoformans ve Zygomycetes mantarlarında tanısal değildir. </br>Cryptococcus neoformans: Kapsül antijenlerine yönelik lateks aglütinasyonu, D-mannitol. </br> "
	}, {
		"sira": 94,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki Candida türlerinden hangisine ait tüm suşlar flukonazole doğal dirençli olarak değerlendirilir? (Nisan 2015 Orijinal) ",
		"a": "Candida krusei ",
		"b": "Candida tropicalis ",
		"c": "Candida albicans ",
		"d": "Candida parapsilosis ",
		"e": "Candida glabrata ", "aciklama": "Candida enfeksiyonlarında yeni bir sorun, antifungal direncindeki artıştır. Bu soruda da ilaç direncine göre Candida türü sorgulanmaktadır. Bu bilgiye dayalı sorular 2003 yılından beri birçok kez sorulduğu için, pek de zorlanmayacağınızı düşündüğümüz bir sorudur.</br></br> Candida krusei, doğal olarak flukanazole dirençlidir. </br>Son yıllarda Candida glabrata kökenlerinde de flukonazol direnci görülmeye başlanmıştır ve edinsel olan bu direncin sıklığı da gittikçe artmaktadır. </br>Candida tropicalis ketokonazole dirençlidir. </br>Candida lusitaniae ise doğal olarak amfoterisinB'ye dirençlidir; ama flukonazole duyarlıdır."
	}, {
		"sira": 95,
		"yanit": "a",
		"soruUstKismi": "Evre iV sarkoidoz tanısıyla takip edilen 40 yaşındaki kadın hasta öksürük, balgam, nefes darlığında artış ve yeni başlayan kan tükürme şikayetleriyle başvuruyor. Akciğer grafisinde yaygın kistik lezyonlar ile sağ orta zondaki kistik yapı içinde 3x2 cm boyutlarında, düzgün sınırlı ve yuvarlak lezyon görülüyor. Radyolojik incelemede lezyonun hastanın pozisyonuna bağlı olarak kavite içinde yer değiştirdiği saptanıyor. ",
		"soru": "Bu hasta için en olası tam aşağıdakilerden hangisidir? (Nisan 2016 Orijinal) ",
		"a": "Asperjillom ",
		"b": "Atipik mikobakteri enfeksiyonu ",
		"c": "Kist hidatik ",
		"d": "Pulmoner tromboemboli ",
		"e": "Lenfoma ", "aciklama": "Akciğerde başka nedenle meydana gelmiş bir kaviteye dolarak hareketli mantar kitlesi oluşmasına asperjillom denir. En sık etkeni de Aspergillus fumigatus'tur. "
	}, {
		"sira": 96,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisinin düşük dozda sürekli tüketiminin karaciğer kanserine yol açması en olasıdır? (Nisan 2017 Orijinal) ",
		"a": "Aflatoksin ",
		"b": "Ergot alkaloidleri ",
		"c": "Sitreoviridin ",
		"d": "Sitrinin ",
		"e": "Trikoteken ", "aciklama": "Mantar toksinleri bu sınavın parlayan yıldızı. Artık 2-3 sınavda bir mikotoksikozlardan bir misafirimiz oluyor. Başarınız için bilgi sahanızı genişletin ve aşağıdaki açıklamayı kapsamınıza alınız. Bu arada, önemli bir terminoloji uyarısı: Mikroskopik mantarların toksikozlarına 'mikotoksikoz', yendiğinde zehirlenmelere neden olan sofra mantarlarının toksikozlarma ise 'misetizm' denir. </br></br>MANTAR TOKSİNLERİ, MİKOTOKSİKOZ </br></br>Aspergillus: </br></br>Aflatoksin: Yüksek sıcaklıklarda ve nemli ortamlarda depolanmış pirinç, fıstık, mısır vb. tahıl taneciklerinde bulunan Aspergillus flavus (en sık) ve Aspergillus parasiticus tarafından üretilir. En sık karşılaşılanı, aflatoksin B1 'dir. </br>Akut zehirlenmede hepatite ve hepatik yetmezliğe neden olur. </br></br>Diyette düşük dozlarda, uzun süre aflatoksin bulunması halinde toksin, karaciğerde epokside metabolize edilir. Epoksid, karaciğer için güçlü bir karsinojendir. N-RAS, c-MYC, KiRAS ve c-Ha-RAS gibi proto-onkojenleri aktive eder ve p53 tümör baskılayıcı genlerde mutasyona neden olur. Hepatit B, aflatoksin nedenli karaciğer kanseri gelişiminde bir kofaktördür.</br></br>AFLATOKSİN </br>Okratoksin: Balkan endemik nefropatisine yol açar. </br>Fusarium: </br> Fumonizinler: Özofagus kanserine neden olur. </br>Toksin özellikli metabolitler: Kırmızı küf (Akakabi-byo) ve Onyalai hastalığına yol açar. </br>Penicillium: Pirinç, darı gibi bitkilerde bulunur. </br> Sitreoviridin: Kardiyak beriberi hastalığına neden olur. </br>Sitrinirı: Sarı pirinç hastalığına neden olur. </br>"
	}, {
		"sira": 97,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Galaktomannan antijen testi aşağıdakilerden hangisiyle gelişen invaziv enfeksiyonun erken tamsmda yardımcıdır? (Şubat 2018 Orijinal) ",
		"a": "Aspergillus ",
		"b": "Candida ",
		"c": "Pneumocystis ",
		"d": "Mucor ",
		"e": "Trichosporon ", "aciklama": "invazif Aspergillus enfeksiyonunda tanı: Serum ve balgamda galaktomannan, kitin, D-mannitol ve gliotoksin aranır. </br></br>Trichophyton rubrum - Mikobiyotik agarda üretim (DOGRU) </br></br>Pneumocystis - Balgamda Gomori Metanamin Gümüşleme Boyası (DOGRU)</br></br>Candida albicans - CHROMagar'a ekim (DOGRU) </br></br> Microsporum canis - Wood ışığı (DOGRU) "
	}, {
		"sira": 98,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi Mucorales takımındaki mantarların oluşturabildiği tipik yapılardan biri değildir? (Ağustos 2017 Orijinal) ",
		"a": "Stolon ",
		"b": "Sık septalı hif ",
		"c": "Kolumella ",
		"d": "Sporanjiyospor ",
		"e": "Rizoid ", "aciklama": "Zygomycetes sınıfı mantarlar; Mucorales takımı, Mucoraceae ailesi içinde yer alan mantarlardır. Bu soruda Mucorales takımını sizlere hatırlatmak istedik: Septasız yegane küfler ... İlk okuduğunuzda çok zor sanmış olabilirsiniz; ama soruya takla attırıp tekrar baktığınızda oldukça kolaylaştığını fark etmişsinizdir. Aslında sorduğumuz bilgi, mukormikoz etkenlerinde septalı hiflerin görülüp görülmediğidir.</br></br>Zygomicetes sınıfındaki mantarlar (Rhizopus, Absidia, Mucor, Rhizomucor) özellikle diyabetik ketoasidoz tablosuna eşlik ederken, hematolojik maligniteli hastalarda daha fatal seyirli pulmoner enfeksiyonlara yol açarlar. Yumuşak damakta ilerleyici, sert damakta dekstrüksiyona yol açan nekrotik lezyon çok tipiktir. Tanısında; kalın, düzensiz, septasız, dik açı ile dallanabilen hifler önemlidir. Beta 1-3 D glukan testi negatifliği (Cryptococcus gibi) de diğer mantarlardan ayrımında önemlidir. Tedavide mümkünse cerrahi tedavi ve amfoterisin=B ve son yıllarda posakonazol, isavukonazol etkili antifungaller olarak kullanılmaktadır. "
	}, {
		"sira": 99,
		"yanit": "b",
		"soruUstKismi": "Diyabetik bir hastadan paranazal sinüs enfeksiyonu ön tanısıyla alınan biyopsi örnegının mikolojik kültüründe, inkübasyonun birinci gününde bir küf üremesi saptanıyor. Koloninin ayrıntılı makroskobik incelemesinde, pamuk helva görünümünde olduğu, hem besiyerinin yüzeyini kapladığı hem de ekim plağının tüm yüksekliğini doldurarak kabarık özellikte ürediği gözleniyor. Mucorales takımı kolonileri ile uyumlu görünümde olduğu sonucuna varılıyor. Mikroskobik inceleme için koloniden laktofenol pamuk mavisi ile preparat hazırlanıyor. ",
		"soru": "Bu bulgulara göre, incelemede görülmesi en olası yapılar aşağıdakilerin hangisinde verilmiştir? (Şubat 2018 Orijinal) ",
		"a": "Vezikül ve ucunda konidyumlar ",
		"b": "Sporanjiyum ve içinde sparanjiyosporlar ",
		"c": "Konidyofor ucunda müriform konidyumlar ",
		"d": "Askus içinde askosporlar ",
		"e": "Klestotekyum içinde sporlar ", "aciklama": "Sporanjiyum ve içerisinde sporanjiyospor: Mucorales takımı içerisindeki ekmek küfleri ... "
	}, {
		"sira": 100,
		"yanit": "e",
		"soruUstKismi": " Kontrolsüz diyabeti olan lenfomalı bir hasta; baş ağrısı ve yüzünde burundan başlayıp yumuşak damağa doğru yayılan siyah kabuklu, nekrotik bir lezyonla başvuruyor. ",
		"soru": "Bu hasta ıçm en uygun antifungal ilaç aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal) ",
		"a": "Ketokonazol ",
		"b": "Flusitozin ",
		"c": "Vorikonazol ",
		"d": "Flukonazol ",
		"e": "Lipozomal amfoterisin B ", "aciklama": "MUKORMİKOZ TEDAVİSİ</br></br>Seçilecek ilk ilaç lipozomal amfoterisin-B'dir. Tedavi 1 O haftaya kadar uzatılmalıdır. Diyabetiklerde veya altta yatan bir hastalığı bulunmayanlarda mortalite %20, lösemisi olanlarda ve böbrek transplant alıcılarında %80'dir. </br></br>Posakonazol ve isavukonazol hariç azoller etkisizdir. Bu ikisi sürdürme tedavisinde başarıyla kullanılır. </br></br>Hücre duvarında yeterli (1-3)-'1-D-glukan bulunmadığından, kaspofungin etkili değildir.  </br></br>Lipozomal amfoterisin-B, invazif asperjillozun tedavisinde de vorikonazolün alternatifidir. "
	}, {
		"sira": 101,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki azollerden hangisi Mucorales takımındaki mantarların neden olduğu invazif mikozlarm tedavisinde kullanılabilir? (Ağustos 2017 Orijinal) ",
		"a": "Ketokonazol ",
		"b": "Flukonazol ",
		"c": "İtrakonazol ",
		"d": "Vorikonazol ",
		"e": "Posakonazol ", "aciklama": "Tıpta Uzmanlık Smavı'nda gelecek demirbaş sorular arasında yıllardır sıranın kendisine gelmesini bekleyen, hatta beklerken yanma isavukonazolü de alan sabırlı antifungalimiz; posakonazol ... Zigomisetler, bu ikisi hariç kullanımdaki diğer azol türevlerine dirençlidir.</br></br>ERGOSTEROL SENTEZİNE ETKİLİ ANTİFUNGALLER</br></br>AZOL TÜREVLERİ </br>İmidazol Türevleri: </br>Mikonazol (topikal) </br>Ketokonazol (oral) </br></br>Triazol Türevleri: </br> Flukonazol (oral, parenteral) </br> İtrakonazol (oral, parenteral) </br>Vorikonazol (oral, parenteral) </br> Posakonazol (oral, parenteral) </br> Isavukonazol (oral, parenteral) </br></br>Posakonazol: </br>İtrakonazolden türetilmiş, ancak ondan daha güçlü antifungal etkiye sahip 2. kuşak bir triazoldür.</br>Candida, Aspergillus, Fusarium ve Cryptococcus türlerine ve endemik mikoz etkenlerinin yanı sıra diğer çoğu azolün etkisiz olduğu Zygomycetes türlerine üstün etkisi, önemli avantajıdır. En geniş spektrumlu azoldür. </br></br>Vorikonazolün aksine, yağlı yiyeceklerle birlikte alındığında biyoyararlanımı artar. </br></br> İmmün yetmezlikli ya da süpresse hastalarda profilakside; diğer ilaçlarla tedavi edilemeyen invazif asperjilloz, mukormikoz, fusariyoz ile subkutanöz ve endemik mikozların tedavisinde kullanılır. </br></br>lsavukonazol: </br>Yeni onaylanmış bir triazoldür. </br>Posakonazol gibi invazif asperjillozda ve mukormikozda kullanılır.</br>Araştırma sonuçları beklenen yeni 2. kuşak triazoller: Ravukonazol, albakonazol. </br> "
	}, {
		"sira": 102,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki mayalardan hangisi, içerdiği karotenoid pigment nedeniyle Sabouraud dekstroz agarda pembeden kırmızıya kadar değişebilen toınılarda renkli koloniler oluşturur? (Nisan 2016 Orijinal) ",
		"a": "Rhodotorula ",
		"b": "Exophiala ",
		"c": "Malassezia ",
		"d": "Trichosporon ",
		"e": "Saccharomyces ", "aciklama": "Mantarların üreme özellikleri, morfolojik görünümleri ve neden olduğu hastalıklar sorgulanıyor. Aslında detay bilgi ölçen bir soru. </br></br>Cryptococcus türleri kapsüllü maya mantarları olup, kuşların gastrointestinal sisteminde (C. neoformans) ve Afrika'da okaliptus ağaçlarında (C. gattii) yaşarlar. C.neoformans hücresel immünite kusuru olanlarda fırsatçı enfeksiyonlara (kronik pürülan menenjit), C. gattii ise endemik mikozlara (pnömonilere) neden olur. Kültürlerinde pembe-kırmızı renk değişimi söz konusu değildir. </br></br>Exophiala türleri içinde en sık görüleni Tinea nigra etkeni olan Exophiala werneckii'dir. Ekimi yapılan agarda üç hafta içinde maya benzeri esmer bir koloni görünür. Koloni yaşlandıkça kadifemsi bir hal alır.</br></br>Malassezia türleri arasında en sık bilineni, Tinea versicolor etkeni Malassezia furfur'dur. Besiyerinde kremden yeşil renge değişen koloniler oluşturur. </br></br>Trichosporon hematolojik maligniteli hastlarda Candida dışı maya enfeksiyonlarında en sık karşılaşılan etkendir. Ayrıca, beyaz piedra etkenidir. </br></br>"
	}, {
		"sira": 103,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi amfoterisin B'nin mantar hücresi üzerindeki etki mekanizmasmı açıklar? (Nisan 2017 Orijinal) ",
		"a": "Hücre duvarı sentezinde rol oynayan 13-1, 3 glukan sentezinin inhibisyonu ",
		"b": " Sterol sentezinde rol oynayan C-14 ademetilaz enziminin inhibisyonu ",
		"c": "Nükleik asit sentezinin inhibisyonu ",
		"d": "Hücre duvarı sentezinde rol oynayan kitin sentezinin inhibisyonu ",
		"e": "Hücre membranında bulunan ergosterole bağlanma ", "aciklama": "AMFOTERİSİN-B </br></br>Ökaryotların sitoplazmik membranındaki sterollere bağlanarak membran integrasyonunu bozar. Membranda porlar oluşur. Potasyumun ve makromoleküllerin hücre dışına sızmasına yol açar. </br>Sistemik olarak kullanılır. </br>Etki spektrumu oldukça geniştir. Candida (Candida lusitaniae hariç), Histoplasma, Coccidioides, Cryptococcus ve Aspergillus (Aspergillus terreus hariç) türlerine ve diğer birçok mantara etkilidir. Zigomikozda ve ağır-invazif asperjilloz olgularında halen ilk seçenekler arasındadır. Özellikle febril nötropenik hastaların ampirik tedavisinde seçilecek ilk antifungaldir. </br>İnsan kolesterolüne de bağlanabildiği için nefro, hemato-, nöro- ve kardiyotoksiktir. Lesitin ve kolesterolden ibaret lipozomlar içine alman amfoterisin-B'nin, hedef fungal hücreye spesifitesi ve kontrollü salıverilmesi sağlanmıştır. </br>Rifampisin kullanımından ileri derecede etkilenen diğer antifungal ilaçların aksine birlikte kullanıma uygundur. </br></br>"
	}, {
		"sira": 104,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki antifungallerden hangisi nükleik asit sentezini inhibe ederek etki gösterir? (Nisan 2015 Orijinal) ",
		"a": "Amfoterisin B ",
		"b": "Kaspofungin ",
		"c": "Terbinafın ",
		"d": "Vorikonazol ",
		"e": "Flusitozin ", "aciklama": "Farmakoloji-Mikrobiyoloji karışımı bir antifungal sorusu. Son sınavlarda Mikrobiyoloji sorularına sıkça bir antifungal ilaç sokuşturuluyor. Çok ayrıntıya girmemek koşuluyla ...</br></br>5-Fluısitozin: Pirimidin türevi bir antifungaldir. Mantar hücresi içerisine alınan 5-flusitozin, mantarın sitozin deaminaz enzimi ile 5-florourasile dönüştürülür. Bu da hücrenin ONA ve protein sentezini inhibe ederek toksik etki yapar. Sistemik etkilidir. Tek başma kullanılmamalıdır.</br>Amfoterisin-B: Ergosterole bağlanarak membran geçirgenliğini arttırır. </br>Aniduılafuıngin: Beta 1-3 O-glukan sentetaz enzimini inhibe edip, mantar hücre duvarı sentezini bozar. </br>Terbinafin: Skualen epoksidazı inhibe eder, sonuçta mantar ergosterol sentezleyemez. </br>itrakonazol: 14 alfa demetilazı inhibe ederek ergosterol sentezini önler. </br></br> "
	}, {
		"sira": 105,
		"yanit": "e",
		"soruUstKismi": "<h2>VİROLOJİ</h2>",
		"soru": "Aşağıdaki virüslerden hangisi konak hücredeki replikasyonu sırasmda inklüzyon cisimciği oluşturmaz? (Eylül 2015 Orijinal) ",
		"a": "Rabies virüs ",
		"b": "Sitomegalovirüs",
		"c": "Adenovirüs ",
		"d": "Herpes simpleks virüs ",
		"e": "İnfluenza virüs ", "aciklama": "ASLINDA BU SORU VE CEVABI DOGRUDUR; ANCAK, BİR TÜRKÇE KAYNAKTAKİ HATALI BİLGİ NEDENİYLE SORU İPTAL EDİLMİŞTİR.</br></br>Temel Viroloji bilgisini sorgulayan bir sorudur. Virüsler konak hücrelere kendilerini replike ettirirlerken konak hücre nükleusunda ya da sitoplazmalarmda yeni sentezlenen vira! yapılardan oluşan cisimcikler birikir. Bunlara inklüzyon cisimcikleri adı verilir. </br></br>İNKLÜZYON CİSİMCİKLERİ </br></br>Virüslerin konak hücre içinde çoğaldıkları bölgelerde nükleik asitlerinin ve yapısal proteinlerinin kümeleşmeleri ve geriye kalan artıklarıdır. </br>Nükleusta: Herpesvirüsler (Cowdry-A), adenovirüs, papovavirüs. </br>Sitoplazmada: Kuduz virüsü (Negri), poksvirüs (Guarnieri), paramiksovirüsler, reovirüsler. </br>Her ikisinde: CMV (nükleer-Baykuş gözü, sitoplazmik-küçük cisimcikler) ve kızamık virüsü (Warthin-Finkeldey). </br> "
	}, {
		"sira": 106,
		"yanit": "b",
		"soruUstKismi": " Ateş, halsizlik ve ağrılı idrar yapma şikayetleri olan 35 yaşındaki kadın hastanın genital muayenesinde serviks ve vulvasında ağrılı veziküloülseratif lezyonlar tespit ediliyor. ",
		"soru": "Akut primer genital enfeksiyon tanısı alan bu hastaya uygulanması gereken tedavi aşağıdakilerden hangisidir? (Nisan 2015 Orijinal) ",
		"a": "Herpes immünoglobülini ",
		"b": "Asiklovir ",
		"c": "İnterferon ",
		"d": "Atenüe canlı viral aşı ",
		"e": "Ribavirin ", "aciklama": "Bazı sınavlarda Mikrobiyoloji sorularında fazlaca Farmakoloji tadı almıyor. Dikkat ettiyseniz, bu sınavda 1 antibiyotiğe direnç özelliği, 2 antifungal ve 2 antiviral sorulmuş. </br></br>PRİMER GENİTAL HERPES </br>Erişkinlerde primer genital HSV enfeksiyonlarından HSV-2, bebek ve çocuklarda ise ebeveyn kaynaklı olduklarından HSV-1 sorumludur. </br>Ateş, miyalji vb. genel enfeksiyon belirtileri sonrasında; erkekte glansta, kadında vulva, perine, vajina ve servikste veziküler, ağrılı lezyonlar ve bilateral ağrılı inguinal LAP belirlenir. Kadında daha ağır seyreder, üretrit semptomlaırı verebilir. Dizüri şiddetli olabilir ve idrar retansiyonuna neden olabilir. </br>Sakral gangliyonların da tutulumu ile konstipasyon, glob gelişimi, miyasteni gibi motor veya sensoryal bozukluklar kendini gösterebilir. </br>Olguların % 15'inde aseptik menenjit görülür.</br></br>Genital herpesin tedavisinde oral yoldan asiklovir, valasiklovir (asiklovirin ön ilacı) veya famsiklovir (pensiklovirin ön ilacı) verilir. Genital enfeksiyonlu veya viral kültür pozitif gebeler sezaryen ile doğurtulmalıdır. Anne primer enfeksiyon geçirmekteyken vajinal yolla doğmuş yenidoğanların doğumda, 1. ve 2. günde; nazofarinks, ağız, konjunktiva, rektum ve umbilikal kültürleri alınmalı ve/veya kanından PCR ile HSV ONA araştırması yapılmalıdır. Asiklovir tedavisine başlanır. Genital enfeksiyon rekürrensleri için uzun süre antiviral ile süpresyon tedavisi yapılır.  "
	}, {
		"sira": 107,
		"yanit": "e",
		"soruUstKismi": "Suçiçeği geçirmemiş 3 yaşındaki erkek çocuk suçiçeği aşısı yaptırılmak için getiriliyor. Öyküsünden nefrotik sendrom tanısıyla izlendiği, 18 gündür 26 mg/gün prednizon kullandığı ve başka bir ilaç kullanmadığı öğreniliyor. ",
		"soru": "Bu hastayla ilgili aşağıdaki yaklaşımlardan hangisi doğrudur? (Şubat 2018 Orijinal) ",
		"a": "Suçiçeği aşısı hemen yapılabilir. ",
		"b": "Suçiçeği aşısı prednizon tedavisi kesildikten hemen sonra yapılmalıdır. ",
		"c": "Suçiçeği aşısı prednizon tedavisi kesildikten en erken 7 gün sonra yapılmalıdır. ",
		"d": "Suçiçeği aşısı prednizon tedavisi kesildikten en erken 14 gün sonra yapılmalıdır. ",
		"e": "Suçiçeği aşısı prednizon tedavisi kesildikten en erken 1 ay sonra yapılmalıdır.", "aciklama": "VZV aşısı canlı aşıdır. Uygulandıktan haftalar sonra aşı virüsüne bağlı olarak suçiçeği döküntüleri görülebilir. Bazı aşılı bireylerde ise sokak tipi virüs bulaşı sonrasında da suçiçeği gelişebilir.</br></br>İmmün süpresyon, kemoterapi ve kök hücre transplantasyonu (KHT) yapılan hastalarda canlı aşı uygulaması:</br>Steroid tedavisi kesildikten 1 ay sonra </br>Kemoterapi kesildikten 12 ay sonra </br>KHT yapıldıktan 24 ay sonra </br> "
	}, {
		"sira": 108,
		"yanit": "d",
		"soruUstKismi": "Solid organ transplantasyonu yapılan ve bağışıklık sistemi baskılanmış erişkin bir hastada bir süre sonra pnömoni, retinit ve kolit tablosu gelişmiştir . Yapılan laboratuvar incelemelerinden atipik lenfositoz saptanmış ve heterofil antikor testi negatif olarak bulunmuştur. ",
		"soru": "Bu tablodan sorumlu en olası etken aşağıdakilerden hangisidir? (Nisan 2015 Orijinal) ",
		"a": "Epstein-Barr virüsü",
		"b": "Herpes simpleks virüs ",
		"c": "Human herpes virüs tip 6 ",
		"d": "Sitomegalovirüs ",
		"e": "Adenovirüs ", "aciklama": "Klinik tablo ve en olası etkeni sorgulayan alışılmış bir sorudur.</br></br>TRANSPLANT SENDROMLARI </br></br>Sitomegalovirüs (CMV) pnömonisi, böbrek transplantasyonu yapılan olgularda gelişen en sık ve ciddi enfeksiyöz komplikasyondur. Keza, karaciğer transplantasyonunda karşılaşılan en sık viral komplikasyondur. </br></br>CMV; böbrek, karaciğer, hematopoetik kök hücre, akciğer ve kalp transplantasyonu yapılanlarda 40 gün ateşine neden olur. </br></br>İmmün süpresyonun yoğun olmadığı transplant alıcılarında hafif ateş, lökopeni, trombositopeni ve orta düzeyde hepatik disfonksiyonla seyreder. </br></br> İmmün sistemin önemli düzeyde baskılandığı, CMV enfeksiyonu için önlem alınmamış kalpakciğer ve akciğer transplantasyonlu hastalarda ciddi enfeksiyon riski yüksektir. Genellikle transplantasyondan 1-2 ay sonra ciddi, ilerleyici ve karaciğer, akciğer, gastrointestinal sistem ve nadiren merkez sinir sistemi patolojileri ile giden çok organ tu..ıtulumlu bir tablo çizer. Antiviral profilaksi bu tabloyu önleyebilirse de, profilaksi kesilince geç dönemde hastalık ortaya çıkabilir. Kalp transplant alıcılarında bu geç enfeksiyon tablosu virüs nedenli vaskülopatiye yol açtığı için transplante organın kaybı gibi çok dramatik sonuçlar doğurur. Ciddi enfeksiyonlu hastalarda görülebilen hepatit, lökopeni ve pnömoni üçlüsü, ölüm triadı olarak anılır. "
	}, {
		"sira": 109,
		"yanit": "d",
		"soruUstKismi": "Yedi yaşındaki erkek çocuk 3 gündür devam eden 38,5 °C'ye kadar yükselen ateş, boğaz ağrısı, halsizlik ve boynunda şişme şikayetleriyle getiriliyor. Daha önce hiçbir şikayeti olmadığı öğrenilen hastanın fizik muayenesinde farinks ve tonsillerin hiperemik olduğu servikal ve inguinal lenfadenopatileri olduğu saptanıyor. Dalak sol kasta altında 2 cm ele geliyor. Monospot testi pozitif sonuç veriyor. ",
		"soru": "Bu hasta için en uygun yaklaşım aşağıdakilerden hangisidir? (Eylül 2016 Orijinal) ",
		"a": "Asiklovir tedavisi ",
		"b": "Amoksisilin tedavisi ",
		"c": "Gansiklovir tedavisi ",
		"d": "Semptomatik tedavi ",
		"e": " Sidofovir tedavisi ", "aciklama": "EBV MONONÜKLEOZ TEDAVİSİ </br></br>Epstein-Barr virüsü, ONA sentezi sırasında kullanılacak olan nükleozidlerin fosforilasyonunda insan TK enzimini kullandığı için nükleozid analoglarından etkilenmez. Dolayısıyla etkin hiçbir antiviral tedavisi yoktur. </br></br>Ateş ve boğaz ağrısı için asetaminofen veya nonsteroid antiinflamatuvar ilaçlar kullanılır. </br></br>Ciddi hemolitik anemi, trombositopeni, hava yolu obstrüksiyonu, nöbetler ve menenjit varlığında kortikosteroidler uygulanabilir. Komplike olmayan olgularda, örneğin pediatrik farenjit olgularında steroid kullanımı önerilmemektedir. </br></br>Nazofarinks kanserlerinde cerrahi ile tanı kesinleştirilir ve evreleme yapılır. Radyoterapi, primer tümörün kontrol altına alınmasını sağlar ve lenf nodu metastazını önlemede etkilidir. Tümörün lokalize edildiği hastalarda prognoz iyidir. "
	}, {
		"sira": 110,
		"yanit": "c",
		"soruUstKismi": "I. Sağlıklı çocuklarda görülür. II. Atopik dermatit hastalarında görülmez. III. Bakteriyel deri enfeksiyonudur. IV. AIDS hastalıklarında daha yaygın ve çok sayıda olur. V. Temas yoluyla bulaşır.",
		"soru": "Molluscum contagiosum ile ilgili yukarıdaki ifadelerden hangileri doğrudur? (Eylül 2015 Orijinal) ",
		"a": "I, II ve IV ",
		"b": "I,III ve V",
		"c": "I,IV ve V",
		"d": "II,III ve IV",
		"e": "III,IV ve V", "aciklama": "MOLLUSCUM CONTAGIOSUM VİRÜSÜ </br></br>İnsandan insana direkt temasla bulaşır. </br></br>Epidermisin bazal tabakasında lokalizedir; burayı aşamaz, viremi yapmaz. Cinsel temasla bulaşan hastalıklardan birisidir. </br>Küçük ve ortası siyahımsı göbekli, toplu iğne başından mercimek büyüklüğüne kadar değişen pembe renkli kitlelere yol açar. İmmün yetmezlikli çocuklarda lezyonlar daha yaygındır. </br>Sitoplazmik, iri, eozinofilik inklüzyon cisimlerinin (molluscum cisimcikleri) görülmesi ile kesin tanısı konabilir. </br>Sıkınca içinden peynirsi bir içerik çıkar. </br>Dondurularak, kürete edilerek veya üzerine iyot sürülerek tedavi edilir. Nüksler görülebilir. "
	}, {
		"sira": 111,
		"yanit": "e",
		"soruUstKismi": "KOAH tanısı olan ve yeni doğan torununa baktığını belirten 65 yaşındaki erişkin kadın, kasım ayında rutin aşılama için polikliniğe başvuruyor. ",
		"soru": "Daha önceki aşılama öyküsü bilinmeyen bu kişiye aşağıdaki aşılardan hangisinin yapılmasına gerek yoktur? (Ağustos 2017 Orijinal) ",
		"a": "İnfluenza ",
		"b": "Herpes zoster ",
		"c": "Difteri-tetanoz-asellüler boğmaca ",
		"d": "Pnömokok ",
		"e": "İnsan papilloma virüs ", "aciklama": "Önce şunu bilmeliyiz: HPV aşılama yaş sınırı 926 yaştır. Bu yaşlar dışında uygulanmaz. Soru bu kritik bilgiyi sorguluyor. İkinci olarak, yaşlı (>65 yaş) hastalara uygulanması gereken profilakside hangi önlemler yer alır? Sadece seçenekleri okusanız bile oldukça eğitici bir sorudur. </br></br>İnsan papillomavirüsü (HPV)'ne karşı etkin bir aşı rutin kullanıma girmiştir. Virüsün l 1 ve l2 kapsid antijenlerinden hazırlanan rekombinant bir aşıdır. 16 ve 18 serotiplerine yönelik ikili (HPV2); 6, 11, 16 ve 18 serotiplerine yönelik dörtlü (HPV4) ve HPV4'e 31, 33, 45, 52 ve 58 serotiplerinin de eklenmesi ile dokuzlu (HPV9) aşılar üretilmiş ve kullanıma sokulmuştur.</br>HPV nedenli genital kanser profilaksisi amacıyla, daha cinsel aktif yaşa gelinmeden önce HPV9 uygulanır. Aşılamanın yaş aralığı 9-26. yaşlardır. </br>İdeal aşılama zamanı 11-12. yaşlardır. Kız çocuklarına rutin olarak, üç doz halinde (O, 2, 6. ay) uygulanır. </br>Erkeklere de aynı koşullarda HPV4 uygulanması önerilir. </br>"
	}, {
		"sira": 112,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Hepatit B enfeksiyom.ıı geçiren hastanın serumunda bulunan ve filamantöz form HBsAg içeren partiküllerle ilgili aşağıdaki ifadelerden hangisi doğrudur? (Ağustos 2017 Orijinal) ",
		"a": " İmmünojen etkisi yoktur. ",
		"b": " S, M ve L glikoproteinlerini içerir",
		"c": "Viral genom içerir. ",
		"d": " ONA polimeraz aktivitesi vardır. ",
		"e": "Kor antijenleri içerir. ", "aciklama": "Hepatit B virüsü, yakın geçmişe kadar, hesapta rakibi pozisyonda olan ve sürekli antijenik varyasyonlarla onlarca türümsüye dönüşerek insan immünitesini şaşkına çeviren hepatit C virüsüyle karşılaştırıldığında, ondan biraz daha sevimli bir virüsmüş gibi görünüyordu. Son zamanlarda bu durum tersine dönmeye başladı. Modem tedavideki ilk sonuçlara göre sevimlilik savaşını hepatit C virüsü kazanacak gibi. Bu soruya gelince; kabul etmeliyiz ki zor bir Hepatit B virüsü sorusudur... Hepatit B ile ilgili en çok sorulan sorular, serolojisi ile ilgilidir. Ancak ilk defa bir seroloji sorusu bu şekilde soruldu. </br></br>HEPATİT B VİRÜSÜ (HBV) ANTİJENLERİ </br></br>HBsAg: Viral nükleokapsidi saran zarfı oluşturur. Hasta kanında Dane partikülünden çok ipsi ve küresel non-enfektif partiküller buh.mur. Bunlar, immün kompleks birikimine bağlı vaskülitlerin ana nedenidir. Diğer zarflı virüslerden en önemli farkı, zarftaki lipit miktarmm çok az, protein miktarmm hayli fazla olmasıdır. Böylece dış dünyaya diğer zarflı virüslerden çok daha fazla dirençlidir. HBsAg, çift katlı lipite eklenmiş üç proteinden; L-large, Mmiddle ve S-small proteinlerinden oluşur. Sadece S geninin okunması ile oluşan small (S) protein, HBsAg'de en çok bulunan proteindir. M proteini S + Pre-S2, l proteini ise S + Pre-S2 + Pre-S1 genlerinin birlikte okunması ile oluşturulur. HBsAg'nin Pre-S1 ve Pre-S2 proteinleri, hepatosit yüzeyinde bulunan ve HBV'nin hepatosite bağlanmasını sağlayan yüzey reseptörlerine yaplŞ!'Dl?YI, böylece enfeksiyonun başlamasını sağlar. </br>"
	}, {
		"sira": 113,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki virüslerden hangisi persistan enfeksiyona yol açmaz? (Eylül 2016 Orijinal) ",
		"a": "Kızamık virüsü ",
		"b": "İnsan immun yetmezlik virüsü ",
		"c": " İnsan T hücre lenfotrofık virüsü ",
		"d": "İnfluenza virüsü ",
		"e": "Herpes simpleks virüs ", "aciklama": "Her sınavda mutlaka en az bir miksovirüse dokunulduğuna dikkat ettiniz mi? En popüler olanları influenza ve kızamık virüsleridir. Bu ikisinin özellikle komplikasyonları, tedavi ve korunmalarını mutlaka biliniz. Garanti sorudur ... </br></br>İNFLUENZA VİRÜSLERİ </br></br>İnfluen:za A virüsü: </br></br>Ördekler ve su kuşları dahil birçok kanatlı türünün yanı sıra fok, domuz, at ve maymun gibi memeli hayvanlarda da replike olabilir.</br></br>Virüsün HA ve NA antijenlerinin farklılığı ile pek çok alt tipi tanımlanmıştır. Antijenik açıdan 18 HA, 1O  NA alt tipi söz konusudur. </br></br> Yakın bir tarihe kadar insan enfeksiyonlarında, HA'nın sadece H1, H2 ve H3, NA'nın ise N1 ve N2 alt tipleri saptanmıştır. En çok H1 N1 (domuz gribi), H3N2 ve H2N2 (Asya gribi) salgınlarına tanık olunmuştur. H3N2 enfeksiyonları, klinik olarak diğerlerine oranla daha ağır seyreder; mortalitesi de daha fazladır.</br></br>Genomlarının segmentli olması nedeniyle, bir RNA segmentinde nokta mutasyon gelişme olasılığı fazladır. Sıklıkla HA antijeninde, bazen de NA antijeninde küçük boyutlu, yıllık antijenik değişimler görülür (antijenik drift). Kökten değişimlere neden olmaz.</br></br> İnfluenza A virüsünün replikasyonunda, bazı özel koşulların varlığında, ciddi antijenik karışımlar da gözlenebilir. örneğin, enfekte bir hücre içinde farklı canlılara ait influenza A virüsü suşlarının bir arada, aynı zamanda replike olması durumunda karşılıklı antijenik değişimler meydana gelebilir. Farklı suşların karışması ve yeni bir virüs suşunun şekillenmesi olayına reassortment (yeniden doğma) adı verilir. Böylece, aynı hücre içerisinde replikasyonu sürmekte olan, örneğin bir insan suşuna ait HA geni ile kuşlara ait başka bir suşun HA geni yer değiştirir. Bu durumda, yeni sentezlenmekte olan virüslerde bu antijeni kodlayan RNA segmenti de tümüyle değişmiş olur. Ortaya çıkan bu köklü değişimlere antijenik shift adı verilir. Shift sonucunda, yepyeni insan ve kanatlı virüs suşları ortaya çıkar. Bir antijeni kökten değişmiş olan lnfluenzaAvirüsü, insanda o zamana kadar gelişmiş antiviral antikorlar tarafından nötralize edilemez. Bunun sonucunda, 8-1 O yılda bir tekrarlayan pandemilere neden olur. </br></br>lnfluenza B virüsü: Sadece memelileri enfekte eder. Bu nedenle antijenik değişimler çok küçüktür, drift düzeyindedir ve nadiren gelişir. </br></br>lnfluenza C virüsü: Bu virüs de memeliler dışında replike olamaz. Antijenik olarak stabildir, shift ya da drift görülmez. Enfeksiyonları da sadece soğuk algınlığı şeklindedir. "
	}, {
		"sira": 114,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": " Aşağıdaki antiviral ajanlardan hangisi nükieik asit sentezini inhibe ederek etki göstermez? (Ağustos 2017 Orijinal) ",
		"a": "Oseltamivir ",
		"b": "İdoksuridin ",
		"c": "Asiklovir ",
		"d": "Lamivudin ",
		"e": "Ribavirin ", "aciklama": "Oseltamivir: Nöraminidaz inhibitörüdür. Virüsün konak hücreden çıkmasını sağlayan nöraminidaz (siyalik asidaz) enzimini inhibe ederek hücre içinde hapis kalmasına neden olur. </br></br>Ribavirinı: Nükleozid analoğudur ve ayrıca viral mRNA yapımını inhibe eder. </br></br>Bevirimad: HIV matürasyon inhibitörüdür. Viral öncü proteinlerden birisi olan gag proteinine bağlanarak bundan kapsid proteinlerinin kırpılmasını engeller. </br></br>Asiklovir: Viral timidin-kinaz ile fosforile edilerek etkin hale gelir, viral ONA polimerazı inhibe eder. metabolize edilemeyen salisilatların toksik etkilerine maruz kalır.</br></br>Protrombin zamanı uzaması, hipoalbüminemi; kan amonyak, karaciğer transaminaz, bilirubin düzeyleri ve BOS basıncı artışı ile kendini gösterir. "
	}, {
		"sira": 115,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki antiviral ajanlardan hangisi nükleik asit sentezini inhibe ederek etki göstermez? (Ağustos 2017 Orijinal) ",
		"a": "Oseltamivir ",
		"b": "İdoksuridin ",
		"c": "Asiklovir ",
		"d": "Lamivudin ",
		"e": "Ribavirin ", "aciklama": "Oseltamivir: Nöraminidaz inhibitörüdür. Virüsün konak hücreden çıkmasını sağlayan nöraminidaz (siyalik asidaz) enzimini inhibe ederek hücre içinde hapis kalmasına neden olur. </br></br>Ribavirin: Nükleozid analoğudur ve ayrıca viral mRNA yapımını inhibe eder. </br></br>Bevirimadl: HIV matürasyon inhibitörüdür. Viral öncü proteinlerden birisi olan gag proteinine bağlanarak bundan kapsid proteinlerinin kırpılmasını engeller. </br></br>Asiklovir: Viral timidin kiİıaz ile fosforile edilerek etkin hale gelir, viral ONA polimerazı inhibe eder.</br></br>Maravirok: M tropik HIV'in V3 lupuna bağlanır, kemokin reseptörlerinin kontrol edilmesine engel olur.  "
	}, {
		"sira": 116,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki virüslerden hangisinin yüzey hemaglütinin nöraminidaz glikoproteininde hemaglütinin aktivitesi yoktur? (Eylül 2015 Orijinal) ",
		"a": "Respiratuvar sinsityal virüs ",
		"b": "Kızamık virüsü ",
		"c": "Parainfluenza virüs ",
		"d": "Kızamıkçık virüsü ",
		"e": "Kabakulak virüsü ", "aciklama": "Miksovirüslerin zari glikoproteinlerinde bazı farklılıklar vardır. Bunları sorgulayan bir soru. Lütfen ilgili şekle bakınız. Orada özellikle respiratuvar sinsityal virüsün tuhaflığına dikkat ediniz. Bir de füzyon glikoproteininin bütün paramiksovirüslerde ortak olduğuna ...</br>Paramiksovirüsler influenza virüslerinden daha iri virüslerdir. </br> Hepsinde ortak özellik, içine girdikleri konak hücrelerde zarflarındaki füzyon dikenleri sayesinde sinsitya gelişimine neden olmasıdır. </br>Orto ve paramiksovirüsler genel olarak solunum yolları mukozalarının epitel hücrelerindeki siyalik asitlere tutunurlar ve hücre içine füzyonla girerler. </br>İnfluenza virüslerinin aksine, genomlar, tek parçalıdır.  "
	}, {
		"sira": 117,
		"yanit": "b",
		"soruUstKismi": "İki yaşındaki çocuk ateş, havlar tarzda öksürük, boğaz ağrısı ve nefes darlığı şikayetleriyle acil servise getiriliyor. İleri tetkiklerde hastaya bronkopnömoni tanısı konuyor ve mikrobiyolojik tanı testleri yapılıyor. ",
		"soru": "Bu hastada mikrobiyolojik tam testinde saptanması beklenen en olası etken aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal)",
		"a": "Echovirüs tip 30 ",
		"b": "Parainfluenza virüs tip 1 ",
		"c": "Calicivirüs ",
		"d": "Rotavirüs A ",
		"e": "Coxsackievirüs B ", "aciklama": "Krup (laringotrakeobronşit) tablosunu size kim, nasıl anlatırsa anlatsın, cümlelerinin içinde 'havlar gibi öksürük' kavramı ve 'çan kulesi (kalem ucu) bulgusu' lafı geçecektir. Etkeni olan virüsten başlayarak anlatalım.</br></br>PARAİNFLUENZA VİRÜSÜ</br></br> Etken ve Patogenez: insan ve hayvanları enfekte edebilen tipik bir paramikrovirüstür. Dört serotipi vardır (PIV1-4). PIV3 ilk altı ayda, PIV1 ve 2 ilk yaştan sonra enfeksiyonlara yol açar. PIV4'e nadiren rastlanır. Virüs, solunum damlacıklarıyla bulaşır ve sadece solunum yolu epitelinde çoğalır, viremi yapmaz. Hastalık kalıcı bağışıklık bırakmaz. Re-enfeksiyonlar daha hafif seyreder. </br></br>Klinik Özellikler: </br>En sık neden olduğu klinik tablo, 4-5 gün süren; düşük dereceli ateş, rinore, öksürük, farenjit, ses kısıklığı ve bazen kusma ve ishaldir. </br> Parainfluenza virüsü (PIV1 ve 2) beş yaşın altındaki küçük çocuklarda en sık (>% 75) kmp (laringotrakeobronşit) etkenidir. Diğer virüsler; RSV (2. sık), adenovirüs, influenzaAve B virüsü ve kızamık virüsüdür. Hastalıkta subglottik daralma, havlama tarzında öksürük, taşipne, taşikardi görülür. </br>PIV, hastane bakımı gerektiren krup olgularının yarısından, bronşiyolit ve pnömonilerin ise en az % 15'inden sorumludur. </br>PIV3, beş yaş altı çocuklarda ve immünite son.ım.ıı bulunanı bebeklerde bronşiyolit ve pnömonilere yol açar. Bu çocuklardaki RSV'den sonraki 2. enı sık alt solunum yolu enfeksiyonu etkenidir. </br>Büyük çocuklarda ise soğuk algınlığı, bronşit, farenjit ve nezleye, nadiren de parotitlere neden olur. </br>Tanı: </br>Virüsün çoğaltılmasına, sinsityal formasyonun görülmesine, başta PCR olmak üzere moleküler ve immünolojik yöntemlerle virüsün gösterilmesine yöneliktir. Direkt immünfloresan boyama yöntemiyle çabuk tanı kitleri mevcuttur. </br>ön-arka boyun grafisinde kalem ucu (çan kulesi) bulgusunun saptanması, subglottik daralmayı işaret eder ve laringotrakeobronşitlerin hemen hemen yarısında görülür. </br></br>Tedavi: </br>Spesifik antiviral tedavisi yoktur. Nemli hava inhalasyonunun yararı kanıtlanmamıştır. </br>Krup olgularında tek doz oral deksametazon altı saat içinde semptomatik düzelme sağlar. Tek doz iV deksametazonı veya nebulizer ile budesonid uygulaması da diğer bir öneridir. Gereği halinde tekrarlanabilirlerse de rutinleştirilmemelidir.</br> Ciddi hava yolu obstrüksiyonlarında nebülize epinefrin kullanımı önerilmektedir. Uygulama sonrasında obstrüktif semptomların tekrarı açısından en az iki saat gözlenmelidir. </br>Hipoksik hastalara oksijen tedavisi yapılmalıdır.</br>Yüksek ateş varlığında antipiretikler verilir. </br> Ciddi immünite sorunu olanlarda ve transplant hastalarında gelişen pnömoni olgularına erken dönemde inhale ribavirin tedavisi verilebilirse de kesin yararı kanıtlanmamıştır. </br> "
	}, {
		"sira": 118,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki antiviral ajanlardan hangisi nükleik asit sentezini inhibe ederek etki göstermez? (Ağustos 2017 Orijinal) ",
		"a": "Oseltamivir ",
		"b": "İdoksuridin ",
		"c": "Asiklovir ",
		"d": "Lamivudin ",
		"e": "Ribavirin ", "aciklama": "Oseltamivir: Nöraminidaz inhibitörüdür. Virüsün konak hücreden çıkmasını sağlayan nöraminidaz (siyalik asidaz) enzimini inhibe ederek hücre içinde hapis kalmasına neden olur. </br></br>Ribavirin: Nükleozid analoğudur ve ayrıca viral mRNA yapımını inhibe eder. </br></br>Bevirimad: HIV matürasyon inhibitörüdür. Viral öncü proteinlerden birisi olan gag proteinine bağlanarak bundan kapsid proteinlerinin kırpılmasını engeller.</br></br>Asiklovir: Viral timidin kinaz ile fosforile edilerek etkin hale gelir, viral ONA polimerazı inhibe eder. </br></br> Maravirok: M tropik HIV'in V3 lupu_na bağlanır, kemokin reseptörlerinin kontrol edilmesine engel olur. "
	}, {
		"sira": 119,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki virüslerden hangisinin yüzey hemaglütinin nöraminidaz glikoproteininde hemaglütinin aktivitesi yoktur? (Eylül 2015 Orijinal) ",
		"a": "Respiratuvar sinsityal virüs ",
		"b": "Kızamık virüsü ",
		"c": "Parainfluenza virüs ",
		"d": "Kızamıkçık virüsü ",
		"e": "Kabakulak virüsü ", "aciklama": "Miksovirüslerin zarf glikoproteinlerinde bazı farklılıklar vardır. Bunları sorgulayan bir soru. Lütfen ilgili şekle bakınız. Orada özellikle respiratuvar sinsityal virüsün tuhaflığına dikkat ediniz. Bir de füzyon glikoproteininin bütün paramiksovirüslerde ortak olduğuna ...</br></br>Paramiksovirüsler influenza virüslerinden daha iri virüslerdir. </br>Hepsinde ortak özellik, içine girdikleri konak hücrelerde zarflarındaki füzyon dikenleri sayesinde sinsitya gelişimine neden olmasıdır. </br>Orto ve paramiksovirüsler genel olarak solunum yolları mukozalarının epitel hücrelerindeki siyalik asitlere tutunurlar ve hücre içine füzyonla girerler. </br> İnfluenza virüslerinin aksine, genomları tek parçalıdır. </br> "
	}, {
		"sira": 120,
		"yanit": "b",
		"soruUstKismi": " İki yaşındaki çocuk ateş, havlar tarzda öksürük, boğaz ağrısı ve nefes darlığı şikayetleriyle acil servise getiriliyor. İleri tetkiklerde hastaya bronkopnömoni tanısı konuyor ve mikrobiyolojik tanı testleri yapılıyor. ",
		"soru": "Bu hastada mikrobiyolojik tam testinde saptanması beklenen en olası etken aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal) ",
		"a": " Echovirüs tip 30 ",
		"b": " Parainfluenza virüs tip 1 ",
		"c": "Calicivirüs ",
		"d": " Rotavirüs A ",
		"e": "Coxsackievirüs B ", "aciklama": "Krup (laringotrakeobronşit) tablosunu size kim, nasıl anlatırsa anlatsın, cümlelerinin içinde 'havlar gibi öksürük' kavramı ve 'çan kulesi (kalem ucu) bulgusu' lafı geçecektir. Etkeni olan virüsten başlayarak anlatalım. </br></br>PARAİNFLUENZA VİRÜSÜ </br></br>Etken ve Patogenıez: İnsan ve hayvanları enfekte edebilen tipik bir paramikrovirüstür. Dört serotipi vardır (PIV1-4 ). PIV3 ilk altı ayda, PIV1 ve 2 ilk yaştan sonra enfeksiyonlara yol açar. PIV4'e nadiren rastlanır. Virüs, solunum damlacıklarıyla bulaşır ve sadece solunum yolu epitelinde çoğalır, viremi yapmaz. Hastalık kalıcı bağışıklık bırakmaz. Re-enfeksiyonlar daha hafif seyreder.</br>Klinik Özellikler:</br>En sık neden olduğu klinik tablo, 4-5 gün süren; düşük dereceli ateş, rinore, öksürük, farenjit, ses kısıklığı ve bazen kusma ve ishaldir. </br>Parainfluenza virüsü (PIV1 ve 2) beş yaşın altındaki küçük çocuklarda en sık (>% 75) krup (laringotrakeobronışit) etkenidir. Diğer virüsler; RSV (2. sık), adenovirüs, influenza A ve B virüsü ve kızamık virüsüdür. Hastalıkta subglottik daralma, havlama tarzında öksürük, taşipne, taşikardi görülür. </br>PIV, hastane bakımı gerektiren krup olgularının yarısından, bronşiyolit ve pnömonilerin ıse en az % 15'inden sorumludur. </br>PIV3, beş yaş altı çocuklarda ve immünite sorunu bulunan bebeklerde bronşiyolit ve pnömonilere yol açar. Bu çocuklardaki RSV'den sonraki 2. en sık alt solunum yolu enfeksiyonu etkenidir. </br>Büyük çocuklarda ise soğuk algınlığı, bronşit, farenjit ve nezleye, nadiren de parotitlere neden olur. </br></br>Tanı:</br></br>Virüsün çoğaltılmasına, sinsityal formasyonun görülmesine, başta PCR olmak üzere moleküler ve immünolojik yöntemlerle virüsün gösterilmesine yöneliktir. Direkt immünfloresan boyama yöntemiyle çabuk tanı kitleri mevcuttur. </br></br>Ön-arka boyun grafisinde kalem ucu (çan kulesi) bulgusunun saptanması, subglottik daralmayı işaret eder ve laringotrakeobronşitlerin hemen hemen yarısında görülür. </br></br>Tedavi:</br></br> Spesifik antiviral tedavisi yoktur. Nemli hava inhalasyonunun yararı kanıtlanmamıştır. </br></br>Krup olgularında tek doz oral deksametazon altı saat içinde semptomatik düzelme sağlar. Tek doz iV deksametazon veya nebulizer ile budesonid uygulaması da diğer bir öneridir. Gereği halinde tekrarlanabilirlerse de rutinleştirilmemelidir. </br></br>Ciddi hava yolu obstrüksiyonlarında nebülize epinefrin kullanımı önerilmektedir. Uygulama sonrasında obstrüktif semptomların tekrarı açısından en az iki saat gözlenmelidir.  </br></br>Hipoksik hastalara oksijen tedavisi yapılmalıdır.</br></br>Yüksek ateş varlığında antipiretikler verilir. </br></br> Ciddi immünite sorunu olanlarda ve transplant hastalarında gelişen pnömoni olgularına erken dönemde inhale ribavirin tedavisi verilebilirse de kesin yararı kanıtlanmamıştır.  "
	}, {
		"sira": 121,
		"yanit": "c",
		"soruUstKismi": "Beş yaşındaki erkek çocuk aniden ortaya çıkan 38,7 °C ateş, iştahsızlık ve boğaz ağrısı yakınmalarıyla getiriliyor. Fizik muayenesinde ağız içinde, dilde ve bukkal mukozada ağrılı, birkaç cm'lik ülseratif lezyonlar tespit ediliyor. Yaklaşık 36 saat sonra elin dorsal yüzünde ve ayaklarda makülopapüler, ortası gri veziküllü, çevresinde eritemli bir alan bulunan döküntüler görülüyor. Kreşinde başka bir çocukta da benzer şikayetler olduğu öğrenilen hastaya evinde istirahat önerilerek, antipiretik veriliyor. Çocuğun bir hafta sonraki kontrol muayenesinde semptom ve bulguların düzeldiği görülüyor. ",
		"soru": "Bu hastalığa yol açan en olası etken aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal) ",
		"a": "Epstein-Barr virüs ",
		"b": "Herpes simpleks virüs ",
		"c": "Coxsackievirüs A16",
		"d": " Parvovirüs B19 ",
		"e": "insan herpes virüs tip 6 ",
		"aciklama": "Enterovirüsler gastrointestinal mukozalarda üreyebilen, zarfsız, çıplak ve pozitif polariteli virüslerdir. Dış dünyaya dirençlidirler. Neden oldukları hastalıklar çeşitlilik gösterse de, ilginçtir ama, adlarının aksine (ekovirüs hariç) gastroenterit etkeni değildirler. Bunlardan poliovirüs, uygulanan etkin aşılama programları sayesinde artık bizim coğrafyamızdan hemen hemen tehdit olmaktan çıkarıldı. Kokzaki virüs ise orijinal ismindeki zarafet ve sadece hastalıklarının soruluyor olması nedeniyle sevimli bir sınav virüsüdür. Enterovirüs 70 akut hemorajik konjunktivit etkenidir. Hepatit A virüsü primer hepatotrop virüsler içerisinde üretilebilir tek virüstür; pediatrik popülasyon dışında ciddi, hatta fulminant seyirli bir hepatit tablosu çizer. Rinovirüs ise diğer pikomavirüslerin aksine düşük sıcaklıklarda yaşayabilen, dolayısıyla visseral yayılım yapamayan nezle virüsüdür.</br></br>El-ayak-ağız hasta_lığı - Coxsackie A virüsü: Ağız, farinks ülserleri, kol-avuç içi vezikülleri ile görülen hafif ateşli bir A grubu tablosudur. Veziküller kabuklanmadan iyileşir . </br></br>Herpetik jinjivostomatit - HSV-1: Pediatrik popülasyonun en sık primer enfeksiyonudur. Sıklıkla ilk 2-3 yaşta gelişir. </br></br>Ekzema herpetikum - HSV-2: Ekzema zemininde gelişen çok fatal, dissemine HSV enfeksiyonudur. </br></br>Su çiçeği - VZV: Lezyonları daha çok gövdede, polimorfik ve krutludur. </br></br> Zona - VZV: Çok ağrılı, gruplu veziküllerle giden sekonder VZV enfeksiyonudur"
	}, {
		"sira": 122,
		"yanit": "d",
		"soruUstKismi": "Dokuz yaşındaki çocuk hastada aniden baş ağrısı, mide bulantısı, kusma, karın ağrısı ve hafif ishal başlıyor. Hasta, kusmanın 3 gün devam etmesi üzerine acil servise getiriliyor. Dışkının mikroskobik incelemesinde eritrosit ve lökosit görülmüyor. Dışkıda rotavirüs antijeni saptanmıyor. ",
		"soru": "Bu hastadaki gastroenterit tablosuna neden olabilecek en olası patojen aşağıdakilerden hangisidir? (Şubat 2018 Orijinal) ",
		"a": "Entamoeba histolytica ",
		"b": "Shigella dysenteriae ",
		"c": "Adenovirüs tip 8 ",
		"d": "Norovirüs ",
		"e": "Campylobacter jejuni ",
		"aciklama": "Norovirüs: Bütün ishal salgmlarmm en az yarısmdan, bakteriyel olanlar hariç tutulursa da %90'ından sorumludur. Son yıllarda toplum ve hastane salgınlarına neden olmaktadır. Hastanelerde, hapishanelerde, kışlalarda ve özellikle günlük yatılı okul kamplarında ishal salgınlarına yol açar. Fekal-oral yolla bulaşır. Sulu ishal, abdominal kramp, bulantı ve kusma ile seyreden klinik tablo genellikle birkaç günde kendiliğinden sonlanır. </br></br>Salmonella Typhimurium: Farelerden bulaşan, yüksek ateş ile seyreden dizanteriform ishal etkenidir. Dışkıda bol lökosit ve eritrosit görülür. </br></br>Shigella flexneri: Hasta insanlardan bulaşan, yüksek ateş ile seyreden dizanteriform ishal etkenidir. Dışkıda bol lökosit ve eritrosit görülür. </br></br>Baiantidium coli: Domuzlardan bulaşan, amipli dizanteri benzeri kanlı mukuslu ishal etkenidir. Dışkıda bol eritrosit ve hareketli trofozoitler görülür. </br></br>Campylobacter jejuni: Çıftlik hayvanlarından, özellikle de iyi pişirilmeden yenen tavuk etlerinden bulaşan, yüksek ateş ile seyreden dizanteriform ishal etkenidir. Dışkıda bol lökosit ve eritrosit görülür. En sık bakteriyel gastroenterit etkenidir. "
	}, {
		"sira": 123,
		"yanit": "c",
		"soruUstKismi": "Diyaresi olan bir hastanın dışkısından izole edilen bir virüsun çift sarmallı segmentli RNA genomuna sahip olduğu gözleniyor. ",
		"soru": "Bu tabloya neden olan virus aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal) ",
		"a": "Astrovirüs ",
		"b": "Calicivirüs ",
		"c": "Rotavirüs ",
		"d": "Adenovirüs ",
		"e": "Coronavirüs ",
		"aciklama": "Doğanın en sarsılmaz kuralı olan; 'DNA'lar çift, RNA'lar ise tek sarmallidir' kavramım altüst eden iki aykırı canlıdan birisi parvovirüs, diğeri ise rotavirüstür. Rotavirüse boş yere double-double virüs denmemiştir: Hem RNA'sı hem de kapsidi çifttir. Kapsidi çift olduğu için de dış etmenlerden çok iyi korunur; doğaya en çok direnen virüstür. Monotropiktir, Dünya'da bildiği tek yer ince bağırsak epitelidir; 0-2 yaş grubunda 'Ne yaparsan yap 10 gün süren ishallere' neden olur ... </br></br>Bu soruda bir dostluk gösterisiyle karşı karşıyayız: Çift sarmal çok segmentli RNA genomlu tek canlı soruluyor. 'BORA çıktı, genom parçalandı' ya da 'ABOR' ... Hangisi kolayınıza gidiyorsa ... </br></br>Rotavirüs (): Çift iplikçikli tek RNA virüsüdür. Aynı zamanda çift kapsidli ve 11 segmentlidir. Çocukluk çağındaki (3 ay - 5 yaş) ishallerin en önemli etkenidir. Tipik tekerlek şeklinde bir virüstür. Pratikte dışkıda antijen (Lateks, ELISA) aranması çok uygun bir tanı yöntemidir. Korunmada canlı atenüe aşı kullanılmaktadır. </br></br>Norovirüs: En sık ishal salgını nedenidir. Günlük ishallere neden olur. </br></br>Astrovirüs: Hafif seyirli ishal etkenidir. </br></br>Adenovirüs: Faringokonjunktival ateş, pnömoni, konjunktivit, invajinasyonla sonlanabilen ishal, akut hemorajik sistit etkenidir. </br></br>Ekovirüs: İshale yol açan tek enterovirüstür. Asıl ününü en sık viral menenjit etkenleri arasında yer almasına borçludur.</br></br>Çift sarmal RNA</br></br>Çift kapsid </br></br>Rutin deterjanlara ve düşük düzey dezenfektanlara direnç </br></br>Kış ayındaki bebek ishalleri </br></br>Mide asidine dirençli, klora duyarlı </br></br> Bir virüs, ama enterotoksin kodlayarak ishale neden oluyor ...  "
	}, {
		"sira": 124,
		"yanit": "d",
		"soruUstKismi": "Dokuz yaşındaki çocuk hastada aniden baş ağrısı, mide bulantısı, kusma, karın ağrısı ve hafif ishal başlıyor. Hasta, kusmanın 3 gün devam etmesi üzerine acil servise getiriliyor. Dışkının mikroskobik incelemesinde eritrosit ve lökosit görülmüyor. Dışkıda rotavirüs antijeni saptanmıyor. ",
		"soru": "Bu hastadaki gastroenterit tablosuna neden olabilecek en olası patojen aşağıdakilerden hangisidir? (Şubat 2018 Orijinal) ",
		"a": "Entamoeba histolytica ",
		"b": "Shigella dysenteriae ",
		"c": "Adenovirüs tip 8 ",
		"d": "Norovirüs ",
		"e": "Campylobacter jejuni ",
		"aciklama": "Norovirüs: Bütün ishal salgmlarmm en az yansından, bakteriyel olanlar hariç tutulursa da %90'ından sorumludur. Son yıllarda toplum ve hastane salgınlarına neden olmaktadır. Hastanelerde, hapishanelerde, kışlalarda ve özellikle günlük yatılı okul kamplarında ishal salgınlarına yol açar. Fekal-oral yolla bulaşır. Sulu ishal, abdominal kramp, bulantı ve kusma ile seyreden klinik tablo genellikle birkaç günde kendiliğinden sonlanır. </br></br>Salmonella Typhimurium: Farelerden bulaşan, yüksek ateş ile seyreden dizanteriform ishal etkenidir. Dışkıda bol lökosit ve eritrosit görülür. </br></br>Shigella flexneri: Hasta insanlardan bulaşan, yüksek ateş ile seyreden dizanteriform ishal etkenidir. Dışkıda bol lökosit ve eritrosit görülür. </br></br>Baiantidium coli: Domuzlardan bulaşan, amipli dizanteri benzeri kanlı mukuslu ishal etkenidir. Dışkıda bol eritrosit ve hareketli trofozoitler görülür. </br></br>Campylobacter jejuni: Çıftlik hayvanlarından, özellikle de iyi pişirilmeden yenen tavuk etlerinden bulaşan, yüksek ateş ile seyreden dizanteriform ishal etkenidir. Dışkıda bol lökosit ve eritrosit görülür. En sık bakteriyel gastroenterit etkenidir. </br></br>"
	}, {
		"sira": 125,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "AIDS tamsı alan kadın hastanın antiretroviral tedavisini takip edebilmek için aşağıdaki yöntemlerden hangisi uygundur? (Eylül 2016 Orijinal)",
		"a": "ELISA ile gp120/160 antikoru saptanması ",
		"b": " Antiretroviral duyarlılık için HIV genotiplendirmesi yapılması ",
		"c": "Western blot testi ile anti-p24 düzeylerinin değerlendirilmesi ",
		"d": "p24 viral antijenin moleküler olarak saptanması",
		"e": "Viral yükün saptanması ",
		"aciklama": "Bir virüsle bir şekilde mücadele ediyorsanız ve bu savaşımda durumunuzu öğrenmek istiyorsanız düşmanın sayısına bakacaksınız. Aksi halde, hiçbir antikora bakarak, antijenin varlığım göstererek ya da sadece virüs serotipini belirleyerek intrasellüler patojenlerin konaktaki sayısını ve dolayısıyla savaştaki durumunuzu kestiremezsiniz. </br></br>Real time (gerçek zamanlı) PCR: Nükleik asit amplifikasyonu ile eş zamanlı olarak artış gösteren floresan sinyalin ölçülmesi ile kısa sürede kantitatif sonuç verebilen PCR yöntemidir. Viral yük tayininde kullanılır. Tedavi takibinde en önemli yöntemdir. </br></br>"
	}, {
		"sira": 126,
		"yanit": "a",
		"soruUstKismi": "Kırda pikniğe giden bir ailenin 6 yaşındaki erkek çocuğunun sağ eli bir tavşan tarafından ısırılıyor ve kanıyor. ",
		"soru": "Böyle bir hastada en uygun ilk yaklaşım aşağıdakilerden hangisidir? (Nisan 2017 Orijinal) ",
		"a": "Aile hekimine başvurmak ",
		"b": "Profilaktik ribavirin başlamak ",
		"c": "Kuduz immünglobülini uygulamak ",
		"d": "Kuduz aşısı yapmak ",
		"e": "Kuduz aşısı + kuduz immünglobülini uygulamak ",
		"aciklama": "KUDUZ BULAŞI </br></br>Virüs memeli hayvanlar ve insanlarda enfeksiyon oluşturur. Özellikle kurt, tilki, çakal, rakun, kokarca gibi etobur vahşi hayvanlar virüse oldukça duyarlıdırlar. Kedi, köpek ve sığır gibi evcil hayvanlarda da hastalığa yol açar. </br></br>Bazı yarasa türleri hastalanmasalar da tükürük, salya ve idrarları ile çevreye virüs saçarlar (mağara bulaşı). </br></br>Kemiricilerden bulaş söz konusu değildir. </br></br>Enfekte kornea transplantasyonu ile de bulaş tanımlanmıştır. "
	}, {
		"sira": 127,
		"yanit": "a",
		"soruUstKismi": "<h2>TEMEL İMMÜNOLOJİ</h2></br>",
		"soru": "'Toll-like' reseptörlerle ilgili aşağıdaki ifadelerden hangisi yanlıştır? (Şubat 2018 Orijinal) ",
		"a": "Sadece immün sistem hücreleri tarafından eksprese edilirler. ",
		"b": " Motif tanıma reseptörleridir. ",
		"c": "Gram-pozitif ve gram-negatif bakterilerin hücre duvar komponentlerine bağlanırlar. ",
		"d": "Viral dsRNA ve ssRNA moleküllerine bağlanırlar. ",
		"e": "Hücre hasarıyla açığa çıkan stres moleküllerine bağlanırlar.",
		"aciklama": "İnsanda enfeksiyon oluşturan bütün mikroorganizmalarda (bakteri, mantar, vırus, virüsoid, parazitler) insanda bulunmayan maddeler (PAMP'lar) yer alır. Bunların bir doku ya da hücrede bulunduğunu organizmaya bildirmek üzere çeşitli insan hücrelerine alarm sensörleri konmuştur. Bunlara Toll-like reseptörleri (TLR) diyoruz. TLR'ler, hangi çeşit mikroorganizmaya özgü ise sadece onun molekülleri ile karşılaştıklarında ait oldukları hücreye kendilerine özgü sinyaller gönderirler. İnsanlarda en az 10 çeşit TLR bulunur.</br></br>TOLL-LIKE RESEPTÖRLER (TLR) VE UYARANLARI </br></br>TLR-1 > Bakteriyel triaçil lipopeptitler </br>TLR-2 > Gram pozitif bakteriler (L TA, peptidoglikan) ve mantarlar </br>TLR-3 > Virüslerin çift sarmal RNA'ları </br>TLR-4/MD2 proteini u Gram negatif bakteriler (LPS) </br>TLR-5 Flajellin (flajella) </br>TLR-6 > Mikoplazma (diaçil lipopeptitler) </br>TLR-7 > İlaçlar (imidazokinolin, loksoribin), tek sarmal RNA </br>TLR-8 > Viral tek sarmal RNA'lar </br>TLR-9 > Bakteriyel ve viral metillenmemiş CpG DNA </br>TLR-10 > Bilinmiyor </br>"
	}, {
		"sira": 128,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "İmmünglobülin G ile ilgili aşağıdaki ifadelerden hangisi yanlıştır? (Nisan 2005) ",
		"a": "Glikoprotein yapıdadır ",
		"b": "Dört polipeptit zincirden oluşur ",
		"c": " Mast hücresi üzerinde özgül reseptörü bulunur ",
		"d": "Kompleman fiksasyon görevi yapar ",
		"e": "Fab bölgeleri, antijen bağlayan bölgeleridir",
		"aciklama": "Antikorların iki ağır, iki hafif zinciri vardır. Plazmositlerdeki sentezlenmesi sürecinde ağır zincirler üzerine karbonhidrat molekülleri konulur. Dolayısıyla antikorlar, çıplak proteinler değildir; glikoprotein yapısındadır. Komplemanı aktive ederler. Fab bölgeleri, antijen bağlayan bölgeleridir. Mast hücrelerinde ise lgG molekülüne özgül reseptör bulunmaz; sadece lgE'ye özgül reseptörler vardır. "
	}, {
		"sira": 129,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi anafilaktik aşırı duyarlılık reaksiyonlarmm tedavisinde kullanılmaz? (Eylül 2013 Orijinal) ",
		"a": "immünosüpressif ilaçlar ",
		"b": "Kromolin ",
		"c": "Adrenalin ",
		"d": "Antihistemanik ilaçlar ",
		"e": "Desensitizasyon ",
		"aciklama": "Sınıf 111 doku uygunluk antijenlerinin genleri ise kompleman proteinlerini, TNF-alfa ve beta, heat şok proteinleri, properdin ve ayrıca steroid sentez enzimlerini kodlar. Bunlar immüngobülin süperailesi içerisinde yer almaz. "
	}, {
		"sira": 130,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi akut faz reaktanı değildir? (Nisan 2014 Orijinal) ",
		"a": "C reaktif protein ",
		"b": "Haptoglobin ",
		"c": "Transferrin ",
		"d": "Seruloplazmin ",
		"e": "Romatoid faktör ",
		"aciklama": "İyi bilinen ve neredeyse her branşta söz edilen bir konu olduğu için kolay bir soru ... </br></br>Romatoid faktör bir anti-insan antikorudur. İnsanın kendi lgG'sinin Fc parçasına karşı kendisinin sentezlediği lgM izotipinde bir otoantikordur. Romatoid artrit, lupus, sarkoidoz vb. otoimmün hastalıklarda pozitif bulunur. Akut faz reaktanı değildir. Olsa olsa, son zamanlardaki popüler deyimiyle, 'insanın kendi ayağına sıkmasıdır'. </br></br>"
	}, {
		"sira": 131,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "İşaretli monoklonal antikorların kullanıldığı serolojik tanı testi aşağıdakilerden hangisidir? (Nisan 2013) ",
		"a": "Presipitasyon ",
		"b": "Lateks aglütinasyon ",
		"c": "Floresan antikor ",
		"d": "Nötralizasyon",
		"e": "Kompleman fiksasyon ",
		"aciklama": "İsmi üzerinde: Floresan antikor </br></br> Hem pozitif akut faz reaktanı hem de opsonin olan moleküller.. . CRP, mannoz bağlayan protein "
	}
]
