[{
		"sira": 1,
		"yanit": "d",
		"soruUstKismi": "<h2>HÜCRE HİZTOLOJİSİ VE FİZYOLOJİSİ</h2>",
		"soru": "p53 bağlayıcı protein olark da bilinen nükleostemin proteini aşağıdaki hücre bölümlerinden hangisinde bulunur ? (Şubat 2018 BENZERİ)",
		"a": "Çekirdek membranı",
		"b": "Ribozom",
		"c": "Endoplazmik retikulum",
		"d": "Çekirdekçik",
		"e": "Sitoplazma",
		"aciklama": "Apoptozis ve bununla ilişkili tüm bileşenler, güncel proteinler ve mekanizmaları her zaman sorulma potansiyeli bulunmaktadır.</br></br> Nükleostemin:</br></br> Çekirdekçik içerisinde bulunan, son zamanlarda tanımlanmış bir proteindir.</br></br> Hücre siklusunu düzenleyen ve hücre farklılaşmasını etkileyen p53 bağlayıcı bir proteindir.</br></br> Hücresel farklılaşmalar ilerledikçe bu proteinin miktarı azalmaktadır.</br></br> Malign hücrelerde bol bulunması; bu hücrelerin kontrolsüz proliferasyonunda rolü olabileceğini düşündürmektedir.</br></br> Hücre döngüsünde G1 kontrol noktasındaki durdurma, p53 denilen protein aracılığı ile gerçekleşir. p53 proteinini kodlayan gen; insan kanserlerinde mutasyona uğramıştır.",
		"bilgi": "Fizyo"
	}, {
		"sira": 2,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Hücre organellerinin kendi lizozomu tarafından parçalanması olayına ne ad verilir? (Nisan 2015 Orijinal) ",
		"a": "Detoksifikasyon ",
		"b": "Ekzositoz ",
		"c": "Otofaji ",
		"d": "Fagositoz ",
		"e": "Pinositoz ",
		"aciklama": "Lizozom hasannı sorgulayan hücre için hayati bir olayın tanımı sorulmuş. Hücrenin kendi kendisini sindirmesine otoliz denir. Otoliz, otofaji, apoptozis gibi tanımlamalar çok iyi bilinmelidir... Fagositoz • Bakteri ya da doku yıkımı sonucu oluşan parçalar gibi büyük partiküllerin hücre içine alınmasıdır. </br></br>• Fagositoz, moleküller yerine büyük partiküllerin hücre içine alınması dışında pinositoza benzer biçimde gerçekleşir. </br></br>• Yalnızca belli hücreler fagositoz yapabilirler. </br></br>• Bunların en önemlileri doku makrofajları ve bazı akyuvarlardır. Otofaji Biriken proteinler makrofajlar tarafından fagosite edilerek elimine edilir. </br></br>• Mitokondri içerisindeki sitokrom C'lerin sitoplazmaya çıkması ile apopitoz tetiklenir. </br></br>• Ayrıca, Aşıkkındaki mekanizma aslında B şıkkını gerçekleştiren olaydır. Pinositoz</br></br> • Pinositoz, çok büyük moleküllerin hücre içine girebilmesini Sağlar. • Proteinlerin çoğu bu yolla hücre içine alınır. </br></br>• Bu tür moleküllerin hücre zarıyla temaslarının artması pinositik vezikül oluşumunu artım. </br></br>• Moleküller reseptöre bağlanır. </br></br>• Reseptörler hücre membranının dış yüzeyinde kaplı (örtülü) çöküntü (ceplerde) yoğunlaşmış olarak bulunurlar. </br></br>• Bu ceplerin hücre içine bakan bölümünde klatrinadı verilen bir fıbriler protein aktin ve miyozin gibi kontraktil bir ağ oluşturur. </br></br>• Klatrinpinositotik vezikül oluşumunu sağlayan kasılabilir proteindir. </br></br>• Vezikül boynunda GTP bağlayıcı dynamin proteini vardır.</br></br>• LDL, B12 vitamini ve transferin klatrin kaplı veziküller aracılığıyla hücreye alınır. Ekzositoz </br></br>• Ekzositozda bir sitoplazmik vezikül plazma membranıyla birleşir ve içerik dışarı boşaltılır.</br></br> • Ekzositoz hücrede sitozolik kalsiyumun geçici artışı ile tetiklenir.</br></br>"
	}, {
		"sira": 3,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Mikrovillusun yapısındaki aktin filamanlarını birbirine bağlayan protein aşağıdakilerden hangisidir? (Eylül 2016 Orijinal)",
		"a": "Fimbrin ",
		"b": "Spektrin ",
		"c": "Cap Z",
		"d": "Miyozin I ",
		"e": "Gelsolin ",
		"aciklama": "Aktin bağlayıcı proteinlerin sorgulandığı iyi kurgulanmış bir histoloji sorusu... </br></br>Aktin iskeletlerini bir arada tutan villin ve fimbrin soruda beraber geçmiş. Gelsolin fonksiyonuyla beraber sorulabilecek moleküllerdendir....</br></br> Farklı aktiviteli aktin mikroflamentleri ile ilişkili proteinler vardır: • Molekül ve vezikülleri mikrofilamentler boyunca taşıyan miyozinler gibi aktin motor proteinleri, •</br></br> Serbest ucu ve stabilize mikrofilamentleri bağlayan tropomiyozin gibi aktin-capping proteinler, </br></br>• Mikrofilamentleri kısa parçalara ayıran gelsolin gibi proteinler,</br></br> • Mikrofilamentleri çapraz bağlayan fımbrin, villin, ve a-aktinin gibi aktin sarmalayan proteinler, </br></br>• Mikrofilament boyunca dal noktaları üreten formin gibi aktin dallandıran proteinler.</br></br>Hücre iskeleti ve Uzantıları İle ilgili Sorulabilecek Önemli Bilgiler </br></br> • Hücrede emilim yüzeyini artıran. Mikrovıllus  Işık mikroskobunda fırçamsı kenarı oluşturan Mikrovillus • Mikrovillus nerelerde çok.. Ince bağırsak, böbrek proksimal tubul </br></br> • Epididımısteki stereosilya nedir.. Dallanmtş mıkrovıllus </br></br> • Stereosilya nerede bulunur... Epıdıdımıste, ıç kulakta </br></br> • Mezenşimal kaynaklı hücrelerde hangi ara filaman belirteç olarak kullanılabilir Vimentin"
	}, {
		"sira": 4,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Farklılaşmış hücrelerin tümünün çekirdeğinde bulunan intermediyer filaman aşağıdakilerden hangisidir? (Nisan 2016 Orijinal) ",
		"a": "Sitokeratin ",
		"b": "Vimentin ",
		"c": "Lamin ",
		"d": "Nestin ",
		"e": "Desmin ",
		"aciklama": "Sorunun amacı; hücre iskeletinin temel yapı taşlarından olan ara filamentlerin hücre içi yapılara göre dağılımını sorgulamaktır. Farklılaşmamış tüm hücrelerin çekirdeklerinde bulunan lamin ara Mamanı aslında olgun hali çekirdek içermeyen hücrelerde bulunmaz. Soru bunun üzerine kurgulanmış."
	}, {
		"sira": 5,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Lamin-A proteini aşağıdakilerden hangisinin yapısında bulunur? (Eylül 2016 Orijinal)",
		"a": "Hücre membranı",
		"b": "Çekirdek membranı",
		"c": "Granüllü endoplazmik retikulum",
		"d": "Peroksizom ",
		"e": "Mitokondri ",
		"aciklama": "Ara filamanlar ile ilgili daha önce sorulmamış bir bilgi... Lamin A-B-C proteinleri farklılaşmamış tüm hücrelerin çekirdeklerinde bulunur... </br></br>Çekirdek zarının elektron mikroskobunda paralel iki ünit membrandan oluştuğu görülür. </br></br> Bu membran çifti ve aradaki boşluk, birlikte nükleer zarfı meydana getirirler. </br></br> Nükleer zarfı stabilize etmeye yardım eden nükleer lamina, nükleer membranın iç kısmıyla yakından ilişkili bir protein fibril ağıdır. Bu laminanın ana bileşenleri lamin A, B, C olarak adlandırılan üç temel intermediate filament proteinleridir. </br></br> Laminler (A, B, C) Çekirdek zarının iç yaprağında tüm hücrelerde bulunur. Nükleer zarfta yapısal bir çerçeve oluştururlar. </br></br>"
	}, {
		"sira": 6,
		"yanit": "e",
		"soruUstKismi": "<h2>DOKU HİSTOLOJİSİ VE FİZYOLOJİSİ</h2>",
		"soru": "Bağ dokusundaki kollajen lifleri göstermek için kullanılan boyama aşağıdakilerden hangisidir? (Eylül 2015 Orijinal) ",
		"a": "Hematoksilen - eozin",
		"b": "Ozmiyum tetroksit",
		"c": "Sudan siyahı",
		"d": "Weigert ",
		"e": "Masson trikrom ",
		"aciklama": "Histolojik preparatlarda yaygın olarak kullanılan boyama yöntemlerinin sorgulandığı temel bir soru dur. Histologlar boyama yöntemlerini severler."
	}, {
		"sira": 7,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki boyalardan hangisi DNA'yı işaretler? (Nisan 2017 Orijinal) ",
		"a": "Verhoeff ",
		"b": "Eozin ",
		"c": "Mallory trichrom",
		"d": "Feulgen ",
		"e": "Asit fosfataz ",
		"aciklama": "Histolojinin temel konularından olan histolojik boyalar daha önce de defalarca karşımıza çıkmıştı. Zor bir soru olmasına rağmen beklenilen sorulardandır. </br></br>Verhoeff boyası: elastik dokunun ortaya konulmasında kullanılan histopatolojik boyadır. </br></br>"
	}, {
		"sira": 8,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki hücrelerarası bağlantıların hangisinde integrin proteinleri rol alır? (Eylül 2015 Orjinal)",
		"a": "Macula adherens (Desmosome) ",
		"b": "Hemidesmosom ",
		"c": "Zonula adherens (Adherent junctions)",
		"d": "Zonula occludens (Tight junctions) ",
		"e": "Gap junction (Nexus)",
		"aciklama": "Hücrelerarası bağlantı molekülleri hakkındaki bilgilerimizin irdelendiği temel bilgi sorusudur. "
	}, {
		"sira": 9,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Cilt dokusunda hücreyi mekanik strese karşı koruyan, hücre-hücre bağlantısı sağlayan ve intermediyer filamanları stoplazmik plağa tutunan bağlantı kompleksi aşağıdakilerden hangisidir (Nisan 2017 Orijinal)",
		"a": "Desmozom ",
		"b": "Hemidesmozom ",
		"c": "Gap junction",
		"d": "Zonula occludens",
		"e": "Bazal membran ",
		"aciklama": "Epitel dokusunun en belli başlı konularından olan hücreler arası bağlantı birimleri her sınavda beklenilen sorulardandır. Özellikle pemfigus hastalığına patogenez oluşturan desmozom antikorlarını da bu soru vasıtasıyla hatırlamak gerekmektedir.</br></br>Stratum spinosum </br></br>• Desmozomların yoğun olduğu tabakadır. Yoğun desemozom içeriği sebebiyle spinöz (dikensi) uzantılar görülür. Işık mikroskobunda hücreler arası köprüler stratum spinosum için tipiktir. Desmozom (Makula Adherens) Hücre yüzeyinde disk şeklinde bir yapıdır. İki komşu hücrede özdeş yapılarla bağlantı kurulur. Ara filamanları çok güçlüdür, desmozomlar hücreler arasında en güçlü bağlantı ünitesidir. </br></br>Epitelin bazal yüzünde görülen desmozomlara ise hemidesmozom denir. </br></br>Hücreden hücreye elektriksel iletimi sağlayan bağlantılar Gap junctionlardır. </br></br>Zonula okludens geçirgen olmayan bağlantıdır. Bazal membran epitel dokusunun tabanında bulunur ve bir bağlantı birimi değildir.</br></br>"
	}, {
		"sira": 10,
		"yanit": "c",
		"soruUstKismi": "<h2>İSKELET KASI - DÜZ KAS HİSTOLOJİSİ VE FİZYOLOJİSİ</h2>",
		"soru": "Aşağıdakilerden hangisi iskelet kası hücrelerinde bulunmaz? (Nisan 2016 Orijinal)",
		"a": "Troponin ",
		"b": "Nebulin ",
		"c": "Alfa interneksin",
		"d": "Alfa aktinin",
		"e": "Desmin ",
		"aciklama": "Sorunun amacı; iskelet kasının sürekli sorulan temel yapısal proteinlerinin ayrıntılı bilinmesidir. Titin molekülü soru olarak sıkça karşımıza çıkmaktadır. Bu nedenle derslerimizde üzerinde ayrıntılı olarak durulmaktadır. </br></br>Miyozini (M çizgilerini) Z çizgisine bağlayan esnek protein titin'dir. Globuler aktin monomerlerini birbirine bağlayan protein nebulin'dir.</br></br>• Fibriler aktini Z çizgisine bağlayan protein alfa-aktinin'dir. </br></br>• Z çizgisini, hücre zarına bağlayan protein ise desmin'dir. • Desmin iskelet kası ve kalp kasında bulunan ara filamandır. </br></br>• Alfa interneksin ise medulla spinalis ve optik sinirde bulunur. </br></br>• Troponin ise iskelet kası ve kalp kasında bulunan protein kompleksidir. Troponin-C nin kalsiyum bağlayıcı bir protein olduğu unutulmamalıdır. </br></br>"
	}, {
		"sira": 11,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "İskelet kasında kalsiyumun sitoplazmaya boşalmasını sağlayan aşağıdakilerden hangisidir? (Nisan 2014 Orijinal) ",
		"a": "Alfa adrenerjik reseptör",
		"b": "SERCA proteini",
		"c": "Nikotinik asetilkolin reseptörü ",
		"d": "Riyanodin reseptörü",
		"e": "Muskarinik asetilkolin reseptörü",
		"aciklama": "İskelet kasında kalsiyumun salınımı ve geri alımıyla ilgili bilgilerin irdelendiği bir sorudur. Ryanodin, SERCA, fosfolamban gibi kalsiyumla ilişkili reseptörler beklenen sorulardandır... Riyanodin kanalının ATP kullanmadan fonksiyon gösterdiğini, SERCA kanallarının ise ATP kullanan aktif kanallar olduğunu çok iyi bilmek gerekir.</br></br>SERCA (Sarkoplazmik Endoplazmik Retikulum Calsiyum ATPaz) reseptörü, kalsiyumun sarkoplazmik retikuluma geri alınmasını sağlayan ve ATP harcayan kanaldır. </br></br>Riyadon kanalının kalp kasındaki karşılığı fosfolambandır. </br></br>"
	}, {
		"sira": 12,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Ölüm katılığına (rigor mortis) yol açan temel fizyopatolojik mekanizma aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal)",
		"a": "Nöromusküler kavşaklarda uyarıların sonlandırılamaması ",
		"b": "Depolarizasyonun kas lifı boyunca ilerleyememesi ",
		"c": "Kalsiyumun sarkoplazmik retikuluma geri alınamaması ",
		"d": "Troponin C'ye yeterli kalsiyum bağlanamaması",
		"e": "Aktin miyozin çapraz köprüsünün ayrılamaması",
		"aciklama": "İskelet kasının kasılması ve gevşemesi konularının bilinmesini gerektiren bir soru. İskelet kasları gevşerken aktin ve miyozin filamentlerinin birbirinden ayrılması için ortamda ATP bulunması gerekmektedir. Ölüm olayından sonra ATP'nin tükenmesi rigor mortisin (ölüm katılığı) temel nedenidir. Buna bağlı olarak da aktin miyozin çapraz köprülerinin ayrılamaması gözlenir... </br></br>İskelet kasında gevşemeYeni bir ATP molekülü bağlanınca, miyozin aktinden ayrılır. • Buna ATP'nin yumuşatıcı/gevşetici etkisi denir. </br></br>• Eğer gevşeme için gereken ATP olmazsa kas gevşeyemez. </br></br>• Ölen kişide ATP yokluğuna bağlı oluşan bu katılığa Rigor Mortis denir. Myastenia Graves: İskelet kasındaki nikotinik Ach reseptörlerine (Nm) karşı otoantikor gelişmesiyle oluşur. Multipl skleroz: Nöronlarda miyelin kılıf hasarı ile giden bir hastalıktır. </br></br>Eaton - Lambert: Akson ucunda, voltaja bağımlı Ca<sup>++</sup> kanallarına karşı antikor oluşan bir hastalıktır. </br></br>Malign Hipertermi: Sarkoplazmik retikulumda Ryanodin kanallarının doğuştan mutasyon vardır. </br></br>"
	}, {
		"sira": 13,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Düz kas hücresindeki dens plaklarla, ince ve intermedier filamanları sarkolemmaya bağlayan protein aşağıdakilerden hangisidir? (Nisan 2015 Orijinal)",
		"a": "Kalmodulin ",
		"b": "Troponin ",
		"c": "Kalponin ",
		"d": "Kaldesmon ",
		"e": "a-aktinin ",
		"aciklama": "İskelet kası ve düz kas yapısında ortak olarak bulunan bir protein olan alfa-aktinin önemli bir yapıdır, mutlaka fonksiyonu ile beraber bilinmelidir... </br></br>Alfa-aktinin </br></br>• Fibriler aktini Z çizgisine bağlayan protein alfa-aktinin'dir. Alfa-aktinin hem çizgili hem de düz kaslarda ortak olarak bulunan bir proteindir. Bu özelliği ile de soru potansiyeli taşımaktadır. Titin molekülü, miyozinleri Z çizgisine bağlayan elastik yapılı proteinlerdir. Troponin C iskelet kasında, kalmodulin ise düz kasta kalsiyum bağlayıcı proteinlerdir. Düz kaslardaki yoğun cisimler, Z çizgisine benzer a-aktinin içerirler. cx-aktinini çizgili ve düz kasta benzer olarak bulunur. Kalmolidulin, düz kasta Ca<sup>++</sup> bağlayıcı moleküldür. Troponin, iskelet kasında Ca<sup>++</sup> bağlayıcı moleküldür. Kaldesmon, düz kas içinde, aktin filamentlerinde bulunan kalmodulin bağlayıcı proteindir. Kalponin ve kaldesmon, aktin bağlayıcı proteinler olup miyozinin bağlanma bölgesinin bloke edervve miyozin başının fosforilasyonunu kontrol eden proteinlerdir."
	}, {
		"sira": 14,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki kas proteinlerinden hangisi hem düz kasların hem de hızlı tip iskelet kaslarının kasılmasında rol oynar? (Eylül 2016 Orijinal) ",
		"a": "Miyozin hafif zincir kinaz",
		"b": "Troponin ",
		"c": "Kalmodulin ",
		"d": "Fosfolamban ",
		"e": "Aktin ",
		"aciklama": "Kas dokusu ile ilgili fizyoloji bilgilerimizin irdelendiği bir sorudur. İskelet ve düz kasların yapısal özellikleri ve yapısal benzerlikler' ile farklılıkları çok iyi bilinmelidir... </br></br>İskelet Kası </br></br>Aktin </br>Miyozin</br>Tropomiyozin</br>Troponin C</br>T Tubülü</br>Z çizgisi </br></br>Düz Kas</br></br>Aktin </br>Miyozin</br>Trampomıyozin (Kaldesmon ve kalponin)</br>Kalmodulin </br>Kaveola</br> Yoğun cisim </br>Fosfolamban kalp kasına özel ve iskelet kasındaki riyanodinin karşılığıdır. </br>Miyozin hafif zincir kinaz düz kasta kasılmayı sağlayan, miyozin fosfataz ise gevşemeyi sağlayan düz kasa özel enzimlerdir. </br></br>"
	}, {
		"sira": 15,
		"yanit": "d",
		"soruUstKismi": "Bir deneyde, sağ üst ekstremite ekstensör kaslarını inerve eden gama motor nöron, bir elektrodla uyarılarak bu nöronda aksiyon potansiyeli oluşturuluyor. ",
		"soru": "Bu durumda aşağıdaki ifadelerden hangisi doğrudur? (Ağustos 2017 Orijinal)",
		"a": "Ipsilateral tarafta, üst ekstremitedeki fleksör kaslar inhibe olur. ",
		"b": "Kontralateral tarafta, üst ekstremitedeki fleksör kaslar inhibe olur.",
		"c": "Uyarılan kasın Golgi tendon organlarında aksiyon potansiyel frekansı azalır.",
		"d": "İpsilateral taraftaki ekstensör kasların gerim refleksine duyarlılığı artar. ",
		"e": "Kontralateral taraftaki üst ekstremite fleksör kaslar kasılır. ",
		"aciklama": "Aslında sadece gama motor nöronun özelliği bilinerek yapılabilecek bir soru. Soru aynı taraf (ipsilateral) ve karşı taraf (kontralateral) ifadeleri ile karmaşık ve zor hale getirilmeye çalışılmış. Soruda dikkat edilmesi gereken hangi kas uyarılıyorsa sadece o kasla ilgili ve ipsilateral değişikliklerin beklenmesidir. Bu durumda 3 adet şık (A, B ve E) elenmiş oluyor. Aynı tarafta kas iğciğinin boyunun kısalıp hassasiyetinin arttığının bilinmesi soruyu rahatlıkla yaptıracaktır... "
	}, {
		"sira": 16,
		"yanit": "b",
		"soruUstKismi": "I. Motor nöronu aracılığıyla kası tetanize edecek frekansta uyarı göndermek </br>II. Kas lifleriyle sinaps yapan daha fazla sayıda motor nöronu uyarmak </br>III. Egzersiz sırasında motor nörondan salgılanan asetilkolinin miktarını arttırmak",
		"soru": "Sağlıklı bir bireyde, biseps kasının oluşturduğu gücü arttırmak için yukarıdakilerden hangilerini uygulamak etkili olur? (Nisan 2017 Orijinal)",
		"a": "Yalnız III",
		"b": "I ve Il ",
		"c": "I ve III ",
		"d": " II ve III",
		"e": "I, Il ve III ",
		"aciklama": "Kas gücünün artınlmasında sumasyon ve tiplerinin sorgulandı ğı mekanizma sorusu. Tetanide kas kasıl-masını maksimuma çıktığı unutulmamalıdır. Temporal sumasyon sonunda kası tetaniye götürecektir. Tetanik kasılan bir kasın kasılma kuvveti normal bir kasın kasılmasından daha kuvvetli olacaktır. </br></br>Asetilkolin reseptör sayısı değişmediği durumda salgılanan asetilkolin miktarını arttırmak kas gücü üzerinde artış oluşturmayacaktır."
	}, {
		"sira": 17,
		"yanit": "b",
		"soruUstKismi": "<h2>GENİTAL SISTEM HİSTOLOJİSİ VE FİZYOLOJİSİ, GENEL EMBRİYOLOJİ </h2>",
		"soru": "Peg (Çivi) hücresi aşağıdaki yapılardan hangisinin iç yüzeyini örten epitelde bulunur? (Nisan 2015 Orijinal) ",
		"a": "Uterus ",
		"b": "Tuba uterina ",
		"c": "Duktusdeferens ",
		"d": "Vezikulaseminata ",
		"e": "Üretra ",
		"aciklama": "Fertilizasyondan sonra blastosist olana kadar embriyonun geçtiği organ Fallop tüpleridir. Detay bilgi olarak çivi hücrelerinin de burda olduğunu bilmekte fayda var. Her kaynakta geçmeyen bu özel isimli hücre aslında Fallop tüplerinin silyasız epitelidir. </br></br>Fallop tüplerinin duvarları 3 tabakalıdır </br></br>1- Lamina propriya ile desteklenen mukoza</br></br> 2- Kas tabakası </br></br>3- Seroza tabakası </br></br>Mukozası tek katlı kübik epitelden oluşmuştur. Bu epitelde hormonların kontrolü altında bulunan iki tip hücre bulunur: </br></br>1- Silli hücreler: Bu hücreler, folikülogenez evresinde ve östrojen üretimi olduğunda genişler ve sil üretir. Östrojenler sil vurumunu arttırır. Luteoliz sırasında silli hücreler sillerini kaybederler.</br></br> 2- Silsiz salgı hücreleri: Bu hücrelere PEG hücreleri de denir. Bunların salgılama etkinliği östrojenler tarafından uyarılır."
	}, {
		"sira": 18,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Leydig hücreleri ile ilgili aşağıdaki ifadelerden hangisi yanlıştır? (Nisan 2017 Orijinal) ",
		"a": "Bol miktarda lipid damlacıkları içerir. ",
		"b": "Seminifer tübüller arasındaki bağ dokusu içinde yerleşmiştir. ",
		"c": " İyi gelişmiş düz endoplazmik retikulumları vardır.",
		"d": "Testosteron üretimi yapar. ",
		"e": "Kan-testis bariyerinin oluşumuna katılır. ",
		"aciklama": "Genital sistem ile ilgili öğretici tarzda kurgulanmış bir soru. Her şıkkı iyi bilinmelidir. Yine de cevap kolay... Leydig kan testis bariyerine katılmaz. Katılan Sertoli hücreleridir... "
	}, {
		"sira": 19,
		"yanit": "d",
		"soruUstKismi": "I. İnfertilite </br>Il. Testiküler tümörler </br>III. Sertoli hücrelerinde dejenerasyon </br>",
		"soru": "Bilateral kriptorşidizmde yukarıdakilerden hangileri görülür? (Nisan 2017 Orijinal) ",
		"a": "Yalnız I ",
		"b": "Yalnız II ",
		"c": "Yalnız IlI ",
		"d": "I ve Il ",
		"e": "Il ve III ",
		"aciklama": "İnmemiş testis ile ilgili klinik bir soru... Sperm sentezi için olmazsa olmaz sıcaklık 32-35 ° C civarıdır. Buradan anlayacağımız; vücudun içindeki bir testis 37 derecede sperm üretemez. </br></br> Kriptorşidizm</br></br> • Kriptorşidizm testislerden biri ya da her ikisinin birden skrotumda bulunmamasıdır. </br></br>• Prematür doğan bebeklerin %25'inde, terminde doğan bebeklerin yaklaşık %3'ünde testisler henüz skrotuma inmemiştir. </br></br>• Ancak, aynı çocuklar birinci yaşın sonunda tekrar incelendiklerinde prematür doğanlann %5, terminde doğanların sadece %0,5'inde tek veya iki taraflı olarak testislerin hala inmemiş olduğu görülür. </br></br>• Embriyolojik olarak sol testis daha önce skrotuma indiği için inmemiş testis sağda biraz daha sık görülür.</br></br> • Tüm inmemiş testislerin %15 kadarında olay bilateraldir. Bilateral inmemiş testis, anensefali, karın duvarı defektleri başta olmak üzere ağır konjenital anomalilerle birlikte sık görülür. </br></br>• Inmemiş testis intraabdominal, intrakanaliküler veya yüksek skrotalpozisyonda bulunabildiği gibi olguların %75'inde olduğu gibi süperfisyel inguinal poş denen cilt altında, eksternal oblik adalenin üstünde bir lokalizasyona yerleşebilir. Bilateral kriptorşidizmde germ hücreli tümör görülme insidansı yüksektir ancak seminifer tübüller ile ilgili değişim beklenmez. </br></br>• Inmemiş testiste cerrahi tedavi esastır, ameliyat birinci yaş bitiminden sonra, ikinci yaş doldurulmadan önce yapılmalıdır. </br></br>• Cerrahi ile birlikte ve cerrahiye ek olarak human koryonik gonadotropin veya gonadotropin releasing hormone'un kullanılması genel kabul gören bir yöntemdir. </br></br>• Cerrahi tedavide amaç tek veya bazen iki seansta testisin normal skrotal pozisyonuna</br></br> • Disgenetik ve atrofık testis dokusu ile karşılaşıldığında aşağı indirmek yerine orşiektomi yapılması daha uygundur.</br></br> • Tedavi edilmediği takdirde infertilite ile sonuçlanabilir."
	}, {
		"sira": 20,
		"yanit": "c",
		"soruUstKismi": "Amenore nedeniyle başvuran 16 yaşındaki hastaya androjen insensitivite sendromu tanısı konuluyor.",
		"soru": "Bu hastada aşağıdakilerden hangisi görülmez? (Nisan 2017 Orijinal)",
		"a": "46, XY kromozom formülü",
		"b": "Dişi tipinde dış genitaller",
		"c": "İyi gelişmiş uterus ve tüpler",
		"d": "Normal gelişim gösteren meme dokusu",
		"e": "Testislerin inguinal kanalda veya labial bölgede bulunması ",
		"aciklama": "Androjen insensitivitesi sendromu kadın-doğum kaynaklannda vurgulanan özel bir hastalıktır. Dış genitali dişi şekilde gelişen erkek genotipli hastalardır. </br></br></br></br> Komplet Androjen İnsensitivitesi (Testiküler Feminizasyon) Insidansı 1:20.000'dir. Maternal X'e bağlı resesif geçer. X kromozomunun uzun kolundaki androjen reseptörünü kodlayan gende defekt vardır. Karyotipi 46, XY'dir. Gonad testistir; gubernakulum üzerinde androjen reseptörlerinin defektif olması nedeniyle testis %50 olguda inguinal kanalda veya batın içindedir. İç genitaller gelişmemiştir (BOŞ); androjen reseptör defekti olduğundan wolff kanal gelişimi yoktur. Ayrıca AMH/MİF salınımı olması nedeniyle de Müller kanal gelişimi yoktur. Dış genitaller dişi yapıdadır; androjen reseptör defekti olduğundan ürogenital sinüs ve genital tüberkül dişi yönünde farklılaşır. Ancak ürogenital sinüsten vajenin sadece alt 1:3' lük kısmı geliştiğinden, kör vajen mevcuttur. Sekonder seks karakter gelişimi asenkronizedir; androjenlerin periferik aromotizasyonu ile meme gelişimi mevcuttur. Androjen reseptör defektine bağlı olarak pubik ve aksiller kıllanma yoktur. Önikoid yapıdadır (uzun kol, büyük el ve ayak) ve uzun boyludurlar. Primer amenoreiktir (hipergonadotropik); hipofizer androjen reseptörlerinin defektif olması nedeniyle, androjenler LH üzerine negatif feed-back oluşturamaz ve LH yükselir. Testosteron düzeyi de normal erkek seviyesindedir. </br></br> Moore embriyoloji kitabının 272 no'lu sayfasında konunun anlatıldığı bölgede 'uterus ve tuba uterinalar oluşmuştur ya da rudimenterdir' olarak belirtilir. Iyi gelişmediği kesin olmakla beraber sorunun özensizliğini göstermektedir."
	}, {
		"sira": 21,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi ejakulat sıvısının hacmine en çok katkı sağlar? (Ağustos 2017 Orijinal)",
		"a": "Prostat ",
		"b": "Vezikülo seminalis",
		"c": "Bulbouretral bez ",
		"d": "Testis ",
		"e": "Duktus epididimis",
		"aciklama": "Erkek genital sistem histolojisi ile ilgili güzel bir soru. Erkek ejekulatmın az bir kısmı sperm içerir. Kalan semen ise destek hareket ve enerji depoları ile ilişkilidir. Vezikula seminalis ismini semenin çoğunu oluşturduğu için alır. </br></br> EJEKULATA KATKİSİ OLAN BEZLER </br></br> Testisler sperm sentezi yaparlar ancak sıvı olarak önemli bir katkıları yoktur </br></br> VEZİKÜLA SEMİNALİS </br></br>• Erkekde ejekulatın 70'ini veziküla seminalis oluşturur.</br></br> • Yüksek prizmatik ya da yalancı çok katlı prizmatik, salgı yapan epitel hücreleriyle döşelidir. </br></br>• Salgı testosteron kontrolündedir.</br></br>• Veziküla seminalis sıvısı fruktozdan zengindir. - Ayrıca amino asitleri, askorbik asiti ve prostoglandinleride içerir. • Kıvrıntılı, divertikül biçiminde bir bezdir. </br></br> PROSTAT - Prostat sıvısının hafif alkalik özelliği, ovumun başarılı bir şekilde döllenmesi için çok önemlidir. </br></br> BULBOÜRETRAL BEZLER (COWPER BEZLERİ) </br></br>• Preseminalsalg ı yı yapan birleşiktübüloalveoler bezlerdir. </br></br>• Kadındaki bartholin bezlerinin analoğudur. </br></br>• Berrak, mukus benzeri, galaktoz, galaktozamin, sialik asit, metil pentoz içerir."
	}, {
		"sira": 22,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Yassı foliküler hücrelerin bulunduğu ovaryum folikül tipi aşağıdakilerden hangisidir? (Nisan 2016 Orijinal)",
		"a": "Multilaminer primer folikül ",
		"b": "Primordiyal folikül ",
		"c": "Unilaminer primer folikül ",
		"d": "Sekonder folikül ",
		"e": " Graaf folikülü ",
		"aciklama": "Sorunun amacı; menstrüel siklusun folliküler fazının içerisinde gelişen folliküllerin histolojik yapısının ayrıntılı tanınmasıdır. Sıklıkla vurgulanan follikülogenezin gelişim aşamalarının tümünün bilinmesi gereklidir. </br></br> Oogenez Oogenez; oogonium denilen primitif germ hücrelerinin olgun oositlere dönüşmesiyle gerçekleşen olaylar dizisidir. </br></br>• Hücrelerdeki bu olgunlaşma süreci doğumdan önce başlar, pubertede tamamlanır. </br></br>• İntrauterin 1. ayda gonadlara ulaşan ilkel germ hücreleri oogoniuma farklılaşır. Bu oogoniumların bazıları bölünmeye devam ederler. Bazıları ise farklılaşarak ve tek katlı yassı epitele çevrilerek primer oositlere dönüşürler. İntrauterin 3. aydan itibaren primer oositler 1. mayozun profazının diploten evresinde kalırlar. Bu hücreler yassı foliküler hücrelerle çevrilerek primordial follikülü oluşturur. </br></br>• Primer oositler puberteye kadar 1. mayozu tamamlayamazlar. </br></br>• Puberte boyunca primordial follikül içindeki primer oosit büyür, folliküler epitel hücreleri önce kübik sonra da prizmatik bir görünüm kazanır, böylece primer follikül oluşur."
	}, {
		"sira": 23,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Spermatogenezin sürekliliği için aşağıdakilerden hangisi şart deelildir? (Eylül 2016 Orijinal) ",
		"a": "Testosteron ",
		"b": "Foliküler stimüle edici hormon",
		"c": "Lüteinleştirici hormon",
		"d": "Testiste düşük sıcaklık",
		"e": "Somatostatin ",
		"aciklama": "Spermatogenezin oluşması için gerekli ortamı irdeleyen klasik fizyoloji sorusu. Dikkat edilmesi gereken nokta spermatogenezin hormonal kontrol altında olması ve hayat boyu devam etmesidir. </br></br> Spermatogenezi Uyaran Hormonal Faktörler </br></br>• Testosteron, testislerde interstisyumda yerleşim gösteren Leydig hücrelerinden salgılanır. </br></br>- Sperm yapımında testisin germinal hücrelerinin bölünme ve gelişmeleri için gereklidir.</br></br>• Luteinizan hormon, ön hipofiz bezinden salgılanır. Leydig hücrelerini uyararak, testosteron salgılanmasını sağlar. </br></br>• Folikül uyarıcı hormon (FSH) da ön hipofiz bezinden salgılanır. Sertoli hücrelerini uyarır. Bu uyarı ise spermatidlerin spermlere dönüşümünü sağlar. </br></br>• Östrojenler, FSH ile uyarılan Sertoli hücrelerinde testosterondan yapılır, spermiyogenez için gereklidir.</br></br>Büyüme hormonu, özellikle spermatogonyumların erken bölünmesini hızlandırır. - Hipofize bağlı cücelikte olduğu gibi, hormonun yokluğunda spermatogenezde yetmezlik görülür ve infertiliteye neden olur."
	}, {
		"sira": 24,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Dört yaşındaki bir çocuğun testis biyopsisinden hazırlanan dokunun mikroskobik incelemesinde aşağıdaki hücrelerden hangisi görülmez? (Eylül 2015 Orijinal) ",
		"a": "Miyoid hücre ",
		"b": "Spermatogonyal kök hücre",
		"c": "Sperm ",
		"d": "Sertoli hücreleri ",
		"e": "Leydig hücresi ",
		"aciklama": "İlk bakışta zor sayılabilecek fakat dikkat edildiğin-de çok basit hale gelen bilgi sorusu dur. Erkeklerde puberteye kadar primer spermafosit bile bulun-mazken; kadınlarda anne karnında primer oosit oluşmaya başlar.</br></br>Spermatogenez, spermatogonyumlardan olgun sperm oluşum sürecidir. Germ hücrelerinin olgunlaşması pubertede başlar ve yaşlanıncaya kadar devam eder. Dolayısıyla dört yaşındaki bir çocuk henüz puberteye erişmemiş olduğu için yapılacak testis biyopsisinde sperm ve spermatid hücresine rastlanması mümkün değildir.</br></br> • Testesteronu başlıca sentezleyen ise leydig hücreleridir. </br></br>• Granüloza hücreleri kadın genitalinde bulunup şık doldurmak için kullanılmış. "
	}, {
		"sira": 25,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Ektopik implantasyonun en sık gerçekleştiği bölge aşağıdakilerden hangisidir? (Eylül 2015 Orijinal)",
		"a": "Ligamentum latum",
		"b": "Sezaryen skarı ",
		"c": "Tuba uterinanın ampullası",
		"d": "Ovaryum ",
		"e": "Serviks ",
		"aciklama": "Geçmiş yıllarda klinik branşlarda sorulan temel bilgi sorusudur. </br></br>Blastokist uterusun dışında implante olabilir. Bu implantasyonlar ektopik gebeliklerle sonuçlanırlar. Ektopik implantasyonların en sık görülğü yer tuba uterinadır (%95-97). Tuba uterinanında özellikle ampullası daha sonra ise isthmus parçasında görülür."
	}, {
		"sira": 26,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki yapılardan hangisi epidermis kökenli değildir? (Nisan 2016 Orijinal)",
		"a": "Kıl kökleri ",
		"b": "Ter bezleri",
		"c": "Sublingual tükürük bezleri ",
		"d": "Tırnaklar ",
		"e": "Sebase bezler ",
		"aciklama": "Sorunun amacı; histolojinin en temel konularından birisi olan deri histolojisine ait yapıların kökeninin sorgulanmasıdır. Deri Tus'ta her zaman sorusu gelen ve tüm ayrıntılarının bilinmesi gerekli konulardan birisidir. Özellikle deri eklerinin üzerinde derslerimizde çok ayrıntılı olarak durulmuştur. </br></br>Deri ekleri; kıl, tırnak ve bezlerden (ekrin ter bezleri, apokrin ter bezleri, yağ bezleri) oluşur. Tüm deri ekleri ektoderm kökenli epidermisten köken alır. </br></br>Parotis bezi ektodermal kökenli iken sublingual ve submandibüler bezler endodermal tomurcuklardan gelişir."
	}, {
		"sira": 27,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Tiroid bezinin parafoliküler hücreleri aşağıdakilerin hangisinden gelişir? (Nisan 2017 Orijinal) ",
		"a": "3. faringeal cebin ventral kısmından",
		"b": "3. faringeal cebin dorsal kısmından",
		"c": "4. faringeal cebin ventral kısmından",
		"d": "4. faringeal cebin dorsal kısmından",
		"e": "2. faringeal cebin dorsal kısmından ",
		"aciklama": "Farengeal kompleksler ile ilgili bir soru. Arkuslar daha çok yapı oluştururken cepler de önemli yapılara dönüşür. 3 ve 4.ceplerin gelişim anomalisi ile ilgili mevcut bir sendrom da olduğu için daha iyi bilinmelidir. </br></br>Faringeal cep 1. faringeal cepten timpanik boşluk, mastoid, antrum ve östaki borusu oluşur. </br></br>• 2. faringeal cepten palatin tonsiller için fossa tonsillaris oluşur.</br></br> • 3. faringeal cepten timus ve alt paratiroid bezi oluşur.</br></br> • Timus bu nedenle lenfoepitelyal organ olarak adlandırılır. 4. faringeal cepten üst paratiroid bezi ve parafolliküler C hücreleri oluşur. </br></br>• Parafolliküler C hücreleri, 4. faringeal cebin ventral bölgesinden gelişen ultimobrankiyal (ultimofaringeal) cisimden gelişir. Hücreleri nöral kreste aittir. 5. faringeal cep insanlarda rudimenterdir. Ultimobrankial cisimcik ve parafolliküler hücreler </br></br>• Gelişimin 5.haftasında 4.faringeal cebin kaudal ucunun ventral bölgesinden beliren 5. faringeal cepten gelişir. (Langman-Larsen embriyoloji) </br></br>• 4. faringeal cepten gelişir, 5. Faringeal cep rudimanterdir (Moore embriyoloji)."
	}, {
		"sira": 28,
		"yanit": "b",
		"soruUstKismi": "<h2>HEMAETOPOETİK SİSTEM HİSTOLOJİSİ VE FİZYOLOJİSİ</h2>",
		"soru": "Granülopoezde primer granüllerin sentezlenmeye başladığı hücre aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal)",
		"a": "Miyeloblast ",
		"b": "Promiyelosit ",
		"c": "Miyelosit ",
		"d": "Metamiyelosit ",
		"e": "Retikülosit ",
		"aciklama": "Nötrofil eozinofil ve bazofilin sentezine granülopoez adı da verilir. Granüllü lökositlerin sentez aşamasında granülün ne zaman spesifikleştiği daha önce sorulmuştu. Granüllerin ne zaman sentezlenmeye başladığı bilgisi de beklenen sorular arasındaydı...</br></br> Granülopoez 5 aşamada gerçekleşir </br></br>1. Miyeloblast</br></br> 2 Promiyelosit</br></br> 3. Miyelosit </br></br>4. Metamiyelosit </br></br>5. Granülosit Stem-ceirden farklı laşarak ilk gelişen hücre miyeloblasttır. Promiyelosit döneminde ilk olarak azurofilik granüller görülür. </br></br>Miyelosit döneminde içerdikleri granüllere göre nötrofil, eozinofil ve bazofil miyelosit olarak ayrılırlar. Normalde granülositler metamiyelosit evresinde dolaşıma geçmezler. Fakat enfeksiyon sırasında nötrofilik metamiyelositler dolaşımda görülebilir (sola kayma). Metamiyelositten sonraki hücreye band hücre (çomak) adı verilir. </br></br>"
	}, {
		"sira": 29,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki faktörlerden hangisi, kan pıhtılaşması sırasında protrombinden trombin oluşan basamakta rol oynamaz? (Nisan 2016 Orijinal) ",
		"a": "Kalsiyum iyonu ",
		"b": "Aktive faktör V ",
		"c": "Aktive faktör X ",
		"d": "Aktive faktör XII",
		"e": "Trombosit fosfolipidleri ",
		"aciklama": "Hemostaz, kan kaybının önlenmesi anlamına gelir. Bir damar zedelendiği ya da yırtıldığında çeşitli mekanizmalarla hemostaz sağlanır: </br></br>1) Damar spazmı, </br></br>2) Trombosit tıkacı oluşumu, </br></br>3) Kanın koagülasyonu sonucu kan pıhtısı oluşumu, </br></br>4) Fibröz dokunun pıhtı içine doğru büyümesiyle damardaki deliğin kalıcı olarak kapatılmasıdır. Pıhtılaşma mekanizması</br></br> • Damarın yırtılması ya da kanın hasarlanmasına cevap olarak kanda bir dizi kimyasal reaksiyonlar kompleksi meydana gelir. </br></br>• Net sonuç, aktive olan tüm maddelerin protrombin aktivatörü denen bir kompleks oluşturmasıdır. </br></br>• Protrombin aktivatörü protrombinin trombine dönüşümünü katalizler. </br></br>• Trombin bir enzim görevi yaparak fibrinojeni fibrin iplikçilerine çevirir. </br></br>• Daha sonra fibrin iplikçikleri; trombositler, kan hücreleri ve plazmayı da içine alarak pıhtıyı oluşturur. Aktif faktör X, faktör V, kalsiyum ve fosfolipitlerle birleşerek protrombin aktivatörü kompleksini oluşturur. Başlangıçta, protrombin aktivatörü kompleksi içindeki faktör V inaktiftir; pıhtılaşma işlemi ve trombin oluşumu başlandığında, trombinin proteolitik etkisiyle faktör V aktive olur. Bu daha sonra protrombinin aktivasyonunu güçlü bir şekilde hızlandınr. Protrombin aktivatörü, protrombini trombine parçalar. Aktif faktör X protrombini trombine çeviren gerçek bir proteaz görevi yapar. Aktif faktör V bu proteaz aktivitesini büyük ölçüde güçlendirir ve fosfolipitler olayı daha da hızlandırırlar. Işlem bir kez başladıktan sonra, trombin, faktör V üzerinden, pozitif feedback etki ile tüm olayı hızlandınr."
	}, {
		"sira": 30,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi hemostazın ilk basamağıdır? (Nisan 2017 Orijinal)",
		"a": "Primer trombosit tıkacı oluşumu",
		"b": "Sekonder trombosit tıkacı oluşumu",
		"c": "Ekstrensek pıhtılaşma yolagının aktive olması",
		"d": "Intrensek pıhtılaşma yolağının aktive olması",
		"e": "Damar spazmı oluşması ",
		"aciklama": "Yaşamsal öneme sahip konular Tus'ta her zaman en önde gider. Bu nedenle kardiyovasküler sistem, solunum sistemi ve kanama ayrıntılı çalışılmalıdır. Hemostazın ilk basamagma ait bir mantık sorusu. "
	}, {
		"sira": 31,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aktive faktör V ve faktör VIll'in inaktifleşmesinde rol oynayan intravasküler antikoagülan aşağıdakilerden hangisidir? (Eylül 2015 Orijinal)",
		"a": "Protein C",
		"b": " Doku faktör yolak inhibitörü (TFPI)",
		"c": "Antitrombin III ",
		"d": "Plazmin ",
		"e": "Heparin ",
		"aciklama": "Antikoagülan sistemini kilit ismi olan protein C ile ilgili güzel kurgulanmış bir soru... Dikkat edilmesi gereken nokta ise protein C'nin t-PA' yı inhibe değil aktive etiği bilgisidir. </br></br> Koagülasyon sırasında trombin bir yandan pıhtılaşmayı desteklerken diğer yandan da trombomoduline bağlanarak antikoagülan sistemi devreye sokar. Bu kompleks protein C'yi aktifler. Protein C de faktör V ve faktör inaktifleştirerek antikoagülan etkinlik gösterir. </br></br>• Heparin; Antitrombin ili ile birleşir. Bunun sonucunda antitrombin Ill'ün trombini uzaklaştırma . etkinliğini bin kata kadar arttırarak antikoagülan etki gösterir.</br></br>• Heparin-antitrombin III kompleksi, trombinin (Fil) yanı sıra aktif IX, X, XI ve XII'yi de ortamdan uzaklaştırır (Il, IX, X, XI, XII). </br></br>• Plazmin; fibrin iplikçiklerini ve çevre kanda bulunan fibrinojen, protrombin, FV, FVIII ve FXII gibi maddeleri sindirir (I, Il, V, VIII, XII). </br></br>• Yaralanan dokular ve damar endoteli doku plazminojen aktivatörü (t-PA) adı verilen güçlü bir aktivatör salgılarlar. t-PA, pıhtı kanamayı durdurduktan birgün ya da daha sonra, plazminojeni plazmine çevirir ve pıhtıyı ortadan kaldırır. "
	}, {
		"sira": 32,
		"yanit": "a",
		"soruUstKismi": "I. Herediter sferositoz </br>II. Hipofibrinojenemi </br>III. Beriberi hastalığı",
		"soru": "Yukarıdaki klinik durumlardan hangileri kan viskozitesini artım? (Ağustos 2017 Orijinal) ",
		"a": "Yalnız I ",
		"b": "Yalnız  II",
		"c": "Yalnız III ",
		"d": "I ve II",
		"e": "I ve III ",
		"aciklama": "Eritrosit membran bozukluğu ile giden herediter sferositozda eritrositlerin agregasyonu artacağı için kanın viskozitesi de artar. Viskozite ile ilgili bilinmesi gerekli en önemli bilgi hematokrit artışı ve fibrinojen düzeyi ile doğru orantılı olmasıdır. Bunlar artarsa viskozite artar, azalırsa Beriberide, hipofibrinojemide, hematokrit azalması durumunda vizkozite azalır. </br></br> Viskoziteyi artıran durumlar: </br></br>• Hematokrit artışı </br></br>• Eritrosit agregasyonu artışı, </br></br>• Plazma fıbrinojen düzeyi artışı ve </br></br>• Eritrosit deformabilitesi azalması viskoziteyi artırır. Beriberide, hipofibrinojemide, hematokrit azalması durumunda viskozite azalır."
	}, {
		"sira": 33,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Sınıf Il majör histokompatibilite kompleksi ile ilgili aşağıdaki ifadelerden hangisi yanlıştır? (Eylül 2016 Orijinal)",
		"a": "DNA üzerinde özel bir bölgedir",
		"b": " İnsanlar arasında çok değişkenlik gösteren proteinlerdir ",
		"c": "Antijen taşıyıcı proteinlerdendir ",
		"d": "Her hücrede bulunan yüzey proteinleridir",
		"e": "insanda HLA olarak isimlendirilirler ",
		"aciklama": "Bağışıklık sistemine ait tanıtıcı yapılann özelliklerinin sorgulandığı güzel bir immünoloji sorusu... Mikrobiyoloji ve patoloji de daha detaylı analtılan doku uygunluk antijenleri hakkında bilinecek en temel bilgi; hücresel immünitenin özgüllüğü ile ilgili olmalandır. </br></br>IMMÜNOJENLER VE ANTİJENLER Bir antikorla veya bağışıklık sistem hücresı ile tepkime veren immünojene antijen denir. Bır maddenin antıjenik olabilmesi için 8,000 kD ya da daha fazla ağırlıklı olması gerekir. Humoral bağışıklık cevabının özgüllüğu. antsenik deterrninant veya epitop denilen anhjenin küçük moleküler parçacıkları tarafından belirlenir. Önceki yıllarda Numan Leucocyte Antigen (HLA) ismiyle anılmışlarsa da, hucre portfOyunun çok daha geniş olduğunun anlaşılmasından sonra büyük doku uygunluk antijenleri (Major Histocompatibility Complex, MHC antijenleri) adı venlmiştir. Hücresel yanıtın özgüllüğü ise. anhjen sunucu hücrelerin zarındaki majör doku uyumu kompleksi (MHC) molekülleriyle ilişkili küçük peptidler tarafından belirlenir.MHC antıjonlen. 6 kromozomun kısa kolunda yer alan genlerce kodlanır. Mıkroorganızmalara bağışık yanıt olaylarında CD4+ ve CDB+ T lenfosıtler, herhangi bir yabancı antijeni ancak kendilerinin tanıyabileceği sınıftan MHC moleküllen ıle sunulmuşlarsa dikkate alırlar. CD4+ T lenfosıtler sadece MHC class Il, CD8+ T lenfositler ise sadece MHC class 1 molekülleri ıle bağlanabilirler (8x1. 4xll: sekizler kuralı). </br></br>MHC CLASS Il MOLEKÜLLERİ</br></br> • MHC class Il molekullen; HLA-DP, HLA-DO ve HLA-DR antijenlenni ifade eder. Her bireyde bunlardan birer çift olmak üzere, altı farklı MHC class Il molekülu vardir </br></br>• Makrotajlar, dendritik hücreler ve B lenfositler gibi APC'lerin granüllü endoplazmik retlkulumunda ve ayrıca B lonfosltlerin yüzeylerınde görev yaparlar. • MHC class II molekülleri sadece yabancı anlıjenlerı tanıyarak, bunları hücre yüzeyine sunarlar. işlenmiş ve determınantlan na kadar ayrılmış yabancı protein anhjenler, MHC class Il molekülleri ile CD4+ T lenfosıtlere sunulurlar. Boylece antıkor üretimi ve hafıza ımmunitesmın gelişimi ıle sonuçlanan süreç başlatılmış olur. </br></br>• MHC olasa I molekülleri ise. MHC class 11'nin aksine hem yerli hem de yabancı protein antılenleri hücre yüzeyıne sunabilme yotonoğine sahiptirler. Normalde, çokirdokli bütün hücrelerin yüzeyinde, yerli antijonlor MHC class I moleküllerl Ile sunulrnıış halde bulunurlar."
	}, {
		"sira": 34,
		"yanit": "e",
		"soruUstKismi": "I. Kapiller hidrostatik basıncın artması </br>II. Plazma kolloid ozmotik basıncının azalması </br>III. İnterstisyel kolloid ozmotik basıncının artması </br>IV. Kılcal damar geçirgenliğinin artması",
		"soru": "Yukarıdaki faktörlerden hangileri, lenf damarları normal işleyen bir kişide lenf akımının artmasına neden olur? (Eylül 2016 Orijinal)",
		"a": "Yalnız I ",
		"b": "I ve IV ",
		"c": "Il ve III ",
		"d": "I, Il ve IV ",
		"e": " I, Il, III ve IV ",
		"aciklama": "Ödem mekanizmasının sorgulandıgı temel fizyoloji sorusudur. Lenf akımının artmasını sorarken aslında interstisyel sıvının artışı ve dolayısıyla ödemin oluşma mekanizmaların, sorgulamış. </br></br>Lenfatik sistem, interstisyel alandaki sıvı, protein ve kana doğrudan emilemeyen büyük partikülleri, doku aralıklarından uzaklaştırarak kan damar sistemine veren sistemdir. </br></br>• Lenf kapillerleri kör uçlu ince duyarlı tüpler şeklindedir. </br></br>• Lenfatik drenaj tek yönlü olduğundan bir dolaşım sistemi değildir. Derinin yüzeysel kısımları, merkezi sinir sistemi, periferik sinirlerin iç kısımları, kasların endomisyum tabakası ve kemiklerin dışındaki hemen tüm dokular lenf sistemine sahiptir. Arteryel kapillerlerden filtre olan sıvı günde 2-3 litredir. Bunun %90'ı venöz kapillerler ile geri emilirken, O'u lenfatik kanallar yoluyla kana geri dönerler.Oysa proteinler gibi büyük moleküller venöz sistemden geri emilemezler. İşte bu görevi de lenfatik kapillerler yaparlar. Lenfatik sistem aynı böbrek glomerülleri gibi sıvı çıkış ve girişini Starling kuvvetleri ile belirler. Bunun yanında iskelet kaslarının kasılıp gevşemesi de lenf damarları için pompa görevi görür.</br></br>STARLING KUVVETLERİ</br></br> • Kapiller Hidrostatik Basınç: Sıvının kapillerden dışarı çıkışını sağlar. </br></br>• İnterstisyel Sıvı Hidrostatik Basıncı: Sıvının kapillere girişini Sağlar. </br></br>• Plazma Osmotik Basıncı: Sıvıyı kapillere çeker. </br></br>• İnterstisyel Sıvı Osmotik Basıncı: Sıvının kapillerden dışarı çıkışını Sağlar. Plazma Hidrostatik Basıncı + İnterstisyel Sıvı Osmotik Basınç: Sıvıyı dışarı çıkarmaya çalışan güçlerdir. İnterstisyel Sıvı Hidrostatik Basıncı + Plaz-ma Osmotik Basıncı (Onkotik basınç): Sıvıyı damar içinde tutmayı sağlayan basınçlardır. Onkotik basınç azalırsa diğer kuvvetler ola-ya hâkim olacağından doku aralığına sıvı kaçar ve ödem olur."
	}, {
		"sira": 35,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Nefrotik sendromlu bir hastada görülen ödemin nedeni aşağıdakilerden hangisi olabilir? (Nisan 2015 Orijinal) ",
		"a": "Kapiller hidrostatik basınçta artma",
		"b": "Plazma onkotik basıncında azalma",
		"c": "İnterstisyel hidrostatik basınçta azalma ",
		"d": "Plazma hacminde azalma",
		"e": "Kapillerpermeabilitede artma ",
		"aciklama": "Nefrotik sendromda proteinüri olduğu bilgisinin bilinmesini gerektiren ve böbrekteki Net Filtrasyon Basıncın, etkileyen faktörleri bilmemizi ölçen bir soru. </br></br>Plazma onkotik basıncının azalması sıvının damar içerisinde tutulmasını azaltarak damar dışına çıkmasına ve böylece ödeme neden olur. </br></br>"
	}, {
		"sira": 36,
		"yanit": "b",
		"soruUstKismi": "I. Deri </br>Il. Beyincik </br>III. ince bağırsak ",
		"soru": "Yukarıdaki organların hangileri lenfatik kapiller içerine&? (Eylül 2015 Orijinal) ",
		"a": "Yalnız I ",
		"b": "Yalnız Il",
		"c": "Yalnız III",
		"d": " I ve Il ",
		"e": "Il ve III ",
		"aciklama": "Lenfatik sistem ile ilgili histoloji soruları son yıllarda sıkça sorulmaya başlandı. Bu konu ile ilgili bilgilerimizin sorgulandığı temel histoloji bilgisi sorusudur.</br></br> Derinin yüzeysel kısımları (epidermis), merkezi sinir sistemi, periferik sinirlerin iç kısımları, kasların endomisyum tabakası ve kemiklerin dışındaki hemen tüm dokular lenf sistemine sahiptir. Vücuttaki tüm lenfin ise yaklasık 2/3'ü karaciğer ve bağırsaklardan gelir."
	}, {
		"sira": 37,
		"yanit": "b",
		"soruUstKismi": "<h2>GASTROİNTESTİNAL SİSTEM HİSTOLOJİSİ VE FİZYOLOJİSİ</h2>",
		"soru": "Aşağıdakilerden hangisinde özofagustan kardiyaya geçişteki epitel değişimi doğru olarak verilmiştir? (Eylül 2015 Orijinal)",
		"a": "Çok katlı kerantinleşmiş yassı epitel tek katlı prizmatik sekretuvar epitele dönüşür",
		"b": "Çok katlı kerantinleşmemiş yassı epitel tek katlı prizmatik sekretuvar epitele dönüşür.",
		"c": "Çok katlı kerantinleşmemiş yassı epitel çok katlı sekretuvar epitele dönüşür. ",
		"d": "Tek katlı kübik epitel çok katlı kerantinleşmiş yassı epitele dönüşür.",
		"e": "Çok katlı değişici epitel tek katlı yassı epitele dönüşür. ",
		"aciklama": "Özofagus; </br></br>• Üst 1/3'ü çizgili kastan, orta 1/3'ü çizgili ve düz kastan (geçiş zonu), alt 1/3'ü ise düz kastan oluşur. </br></br>• En üstte non-keratinize çok katlı yassı epitelle örtülüdür. </br></br>• Mideye yakın bölümde lamina propriada bulunan özofageal kardiya bezleri mukus salgılar. </br></br>• En dışta adventisya tabakası vardır, serozası yoktur. Sadece periton boşluğundaki kısmı seroza ile kaplıdır. Midenin kardiya bölgesi: </br></br></br></br>• Özofagus ve mide arasında dar bir banttır. </br></br>• Mukus salgılayan tek katlı prizmatik epitel içerir.Bu bilgiler ışığında özofagustan midenin kardiya bölgesine geçiş bölgesindeki epitel değişimi; çok katlı keratinleşmemiş yassı epitelden tek katlı prizmatik epitele olacak şekildedir."
	}, {
		"sira": 38,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisinin eksikliğinde akalazya hastalığı ortaya çıkar? (Nisan 2016 Orijinal)",
		"a": "Kalsitonin gen ilişkili peptid",
		"b": "P maddesi",
		"c": "Vazoaktif intestinal peptid",
		"d": "Glukagon benzeri peptid 1 ",
		"e": "Asetikolin ",
		"aciklama": "Sorunun amacı; gastrointestinal harekette gevşetici rolü olan VİP'in salınamaması durumunda oluşan akalazya hastalığının fizyolojik temellerini sorgulamaktır. Daha öncede karşımıza çıkmış olan kolay bir sorudur. </br></br>Özefagusta normal olarak iki tip peristaltik hareket görülür: Bunlar, primer peristaltizm ve sekonder peristaltizmdir. Primer peristaltizm: Basitçe yutmanın farinks fazında başlayan ve özefagusa yayılan peristaltik dalganın devamıdır. </br></br>Sekonder peristaltizm: </br></br>Primer peristaltik dalga özefagustaki besinin tümünü mideye gönderemezse, kalan besinin özefagus duvarını germesi sonucu sekonder peristaltik dalgalar gelişir ve bu dalgalar besinin hepsini mideye boşaltır.</br></br>• Peristaltik yutma dalgası özefagusun alt kısmına geldiği zaman, 'reseptif gevseme' ile peristaltik dalgadan önce alt özofagial sfinkteri gevşetilir.</br></br> • Primer/sekonder peristaltik dalgalarla VIP ve NO salınımı sonucu alt özefagus sfinkteri tamamen gevşer. </br></br>• Akalazyada düz kasta gangliyon hücreleri dejenerasyonu vardır, bu dejenerasyona bağlı olarak VİP'in salınamaması durumunda alt özefagus sfinkleri açılamaz."
	}, {
		"sira": 39,
		"yanit": "b",
		"soruUstKismi": "I. Asetilkolin </br>II. Histamin </br>III. Gastrin </br>IV. Somatostatin",
		"soru": "Yukarıdakilerden hangileri hücre içi serbesı kalsiyum konsantrasyonunu fosfolipaz C aracı!ı bil mekanizma ile değiştirerek paryetal hücrelerderı asit sekresyonunu uyarır? (Eylül 2016 Orijinal)",
		"a": "Yalnız IV",
		"b": "I ve III   ",
		"c": "Il ve III",
		"d": "Il ve IV ",
		"e": "I, Il ve III ",
		"aciklama": "Gastrointestinal sistem fizyolojisinin en temel konularından olan paıyetal hücrelerdeki asit sekresyonunu ile ilgili bir soru... </br></br> Asetilkolin muskarinik reseptörleri G proteinleri ile kenetlidir. Özellikle sindirim sistemi üzerinde etkili olan M3 reseptörleri Gq kenetli olup hücre için kalsiyum oranını arttırarak asit salınımını düzenler. </br></br> Gastrin hormonu mide asidini arttıran en önemli hormonlardandır. Mide motilitesini ve pilor pompa aktivitesini de arttırır. Gastrin mide asidi üzerindeki etkisini kolesistokinin reseptörlerini uyararak gerçekleştirir. CCK reseptörleri Gq kenetli olup IP3 üzerinden hücre içi kalsiyum miktarını arttırır. </br></br>"
	}, {
		"sira": 40,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisinin intestinal lümenden emilimi doğrudan veya dolaylı olarak sodyuma bağımlı değildir? (Nisan 2015 Orijinal) ",
		"a": "Fruktoz ",
		"b": "Galaktoz ",
		"c": "Glukoz ",
		"d": "Primer safra asitleri ",
		"e": "Nötral aminoasitler ",
		"aciklama": "Fruktozun lümenden enterosite taşınımının enerji gerektirip gerektirmediği ile ilgili fizyoloji sorusu...</br></br> Fruktoz bazlı şekerlerin tüm tatlılarda kullanıldığını baz alırsak aslında diffüzyonla emildiği birçok patolojiyi aydınlatıyor. </br></br> Besin Maddelerinin Emilimi</br></br> • Glikoz ve galaktoz sodyum kotransport mekanizmasıyla taşınır.</br></br> • Fruktoz, enterositler boyunca kolaylaştırılmış difüzyonla taşınır.</br></br> • Laktoz,glikoz ve galaktoza parçalanır. • Sukroz,glikoz ve fruktoza ayrışır. </br></br>• Maltoz ve küçük glikoz polimerleri de glikozmoleküller ineparçalanır. </br></br>• Proteinlerin emilimi için gerekli enerji, glikozun sodyumla kotransportu ile sağlanır. </br></br>• Amino asit ve peptidlersekonder aktif transportla taşınır.</br></br> • Safra asitleri aktif transport ile emilir. </br></br>• Fruktoz emilimi, Na<sup>+</sup> veya glikoz ve galaktoz taşınmasından bağımsızdır.</br></br> • Bağırsak lümeninden enterositlere, GLUT 5 ile, enterositlerden interstisyuma ise, GLUT 2 ile taşınır."
	}, {
		"sira": 41,
		"yanit": "e",
		"soruUstKismi": "I. Sentroasiner hücreler </br>Il. Hepatositler </br>III. Kupffer hücreleri </br>IV. Endotel hücreleri ",
		"soru": "Yukarıdakilerden hangileri karaciğer sinüzoid duvarında bulunur? (Eylül 2016 Orijinal) ",
		"a": " I ve Il ",
		"b": "I ve III",
		"c": "Il ve III ",
		"d": "Il ve IV ",
		"e": " III ve IV ",
		"aciklama": "Karaciğer histolojisi hakkındaki bilgilerin sorgulandığı temel bilgi sorusu... Şıklarda yer alan tüm hücreler görevleri ile birlikte detaylıca bilinmeli.. "
	}, {
		"sira": 42,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Karaciğer yetmezliği olan erişkin bir erkekte aşağıdakilerden hangisinin plazma konsantrasyonunda artış olması en olasıdır? (Nisan 2017 Orijinal)",
		"a": "Glukoz ",
		"b": "Fibrinojen ",
		"c": "Östrojen ",
		"d": "25-hidroksikolekalsiferol",
		"e": "Protrombin",
		"aciklama": "Soru sorma mantığına uygun olarak hazırlanmış güzel bir analiz sorusu...</br></br> Burada karaciğerin görevleri bilindiği takdirde soru ancak çözülebilir. Özellikle pıhtılaşma proteinlerinin karaciğerde yapıldığı hiç unutulmamalıdır. Östrojen steroid yapıdadır. Bu hormonlar başlıca, overlerde kandan alınan kolesterolden, az miktarda da asetil koenzim-A'dan sentez edilirler. Östrojen ve progesteron hormonları kanda başlıca plazma albümini ve özel östrojen ve progesteron bağlayıcı globülinlerle taşınırlar. Karaciğer östrojenleri, glukuronidler ve sülfatlar halinde bağlar. Bağlı ürünlerin beşte biri safra ile geri kalanın çoğu idrarla atılır.Bunun yanında, karaciğer güçlü etkili östrojenler, östradiyol ve östronu tümüyle etkisiz östrojen olan östriyole dönüştürür. Bu nedenle, karaciğer fonksiyonlarının zayıflaması halinde vücutta östrojen aktivitesi artarak bazan hiperöstrinizme yol açar. </br></br>D vitaminin sentezinde 25. pozisyondan hidroksillenme karaciğerde olur. O nedenle karaciğer yetmezliğinde D vitamini yapımı azalacaktır. </br></br> Fibrinojen ve protrombin gibi pıhtılaşma faktörleri karaciğerde yapılır. Bu nedenle karaciğer yetmezliğinde yine yükselecektir."
	}, {
		"sira": 43,
		"yanit": "b",
		"soruUstKismi": "<h2>KARDİYOVASKÜLER SİSTEM HİSTOLOJİSİ VE FİZYOLOJİSİ</h2>",
		"soru": "Aşağıdaki yapıların hangisinde pencereli kapillerler bulunmaz? (Nisan 2015 Orijinal)",
		"a": "Böbrek ",
		"b": "Akciğer ",
		"c": "Ince bağırsak",
		"d": "Hipofiz ",
		"e": "Sürrenal bez ",
		"aciklama": "Kapiller histolojisi bilgisini sorgulayan bir sınıflandırma sorusu. Karaciğer, dalak, lenf düğümü gibi fagositik hücre içeren organlarda sinüzoidal Kapiller bulunduğunu bilmek soruyu rahatlıkla yapmamıza neden olmaktadır... </br></br> Kapillerler dört tipe ayrılır: </br></br> 1. Sürekli (Somatik) Kapiller:</br></br> • Bazal lamina devamlıdır Perisit içerir. </br></br>• Sıkı bağlantılarla bağlanmış endotel vardır. </br></br>• Pencere (fenestra) içermez. </br></br>• Kasta, bağ dokusunda, ekzokrin bezlerde ve sınır dokusunda bulunur. </br></br> 2. Pencereli Diyaframlı (Visseral) Kapiller:</br></br> • Bazal laminası devamlıdır </br></br>• Endotel duvarında, ince diyafram ile örtülü büyük fenestralar bulunur. </br></br>• Kan ıle doku arasında madde değişiminin hızlı olduğu dokularda bulunurlar. • Böbrek (peritübüler), bağırsak, endokrin bezler gibi. 3. Penceren Diyaframsız Kapiller:</br></br> • Kesintisiz ve çok kalın bir bazal lamina bulunur. </br></br>• Böbrek glomerülü için spesifiktirler. </br></br>• Podosıt ayakçıklarıyla fıltrasyon bariyerinin önemli bır bileşenini oluştururlar. </br></br> 4. Sinüzoidal Kapiller: </br></br>• Bazal lamina kesintilidir. </br></br>• Kapiller ile doku arasında alış verişe </br></br>• Fagositik hücreler içerirler. </br></br>• Karaciğer, kemik Iliği, dalak ve lenf düğümü gibi organlarda bulunur. Glomerürde penceren diyaframsız kapillerler bulunur. İnce bağırsak, tiroid bezi ve adenohipofizdo penceroli diyaframlı kapillerler bulunur. </br></br> Karaciğerde sinüzoidal kapillerler bulunur. </br></br>"
	}, {
		"sira": 44,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "İstirahat hâlindeki aç bir insanda kalp kasının kullandığı temel enerji kaynağı aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal)",
		"a": "Yağ asitleri ",
		"b": "Glukoz ",
		"c": "Laktat ",
		"d": "Kreatin fosfat ",
		"e": "Amino asitler ",
		"aciklama": "Kalp kası enerji kaynağı olarak sadece yağ asitlerini kullanırlar. Kalp kasında anaerobik glikoliz görülmediği için laktik asit üretilemez ve kalp kası yorulmaz... farklı organlardaki enerji kaynaklarıda sorulabilir. Özellikle beyin için temel enerji kaynağının glukoz olması çok önemli bir bilgidir... Sinsityum Olarak Kalp Kası Kalp kasında triad yoktur, diad vardır (bir sisterna ve bir T tübülü).</br></br> Kalp kası sarkoplazmik retikulumunda fosfolamban bulunur. Fosfolamban Ca'u geri alan pompayı (SERCA) inhibe eder. Fosfalambanın net etkisi, sitoplazmada Ca artışıdır. Fosfolamban fosforile olursa SERCA hızlanır, sitoplazmada Ca azalır. Kalp kasında T tübülleri, Z çizgisi hizasında bulunur. Kalsiyumun kaynağı,</br></br> - iskelet kasında sarkoplazmik retikulum, - düz kasta ve kalp kasında ise sarkoplazmik retikulum ve ekstrasellüler sıvıdır. </br></br>Kalp kası lifleri, birbirine seri bağlanmıştır ve sinsityum oluştururlar. Kalp kası lifleri tek tek hücrelerin büyümesi ile gelişir. Kalp kası hücrelerini birbirinden ayıran interkale diskler (hücre zarları) bulunur. interkale disklerin elektriksel direnci düşüktür (dış zarınkinin 1/400'ü). Hücre zarlarının arasındaki gap junctionlar (neksus, oluklu bağlantı) geçirgendir. Neksus; iyon, su ve hormonların bir hücreden diğerine hızla geçişine izin verir.</br></br>• Bu nedenle bir hücre uyarılınca, aksiyon potansiyeli hızla bütün hücrelere yayılır. </br></br>• Miyokard esas olarak serbest yağ asitlerini enerji kaynağı olarak kullanır. </br></br>• Beyin enerji kaynağı olarak glukoz kullanır. Sadece uzun süreli açlıkta keton cisimlerini yakıt olarak kullanabilir.</br></br>"
	}, {
		"sira": 45,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi kalp kaslarında diskus interkalarislerin sadece longitudinal kısmında bulunur? (Ağustos 2017 Orjinal) ",
		"a": "Desmozom ",
		"b": "Gap junction",
		"c": "Fascia adherens",
		"d": "Zonula occludens",
		"e": "Zonula adherens ",
		"aciklama": "Kalp kasındaki elektriksel haberleşme her zaman önem arz eder. Miyositlerin nöron gibi davranması fizyolojiye çok yabancı gibi görünse de aradaki neksuslar işi kolaylaştırır.</br></br>Kordiyovasküler Sistem Yapısı ve Histolojik Özellikleri İle ilgili Sorulabilecek Önemli Bilgiler </br></br> Sistemık dolasımda kan hacminin en fazla olduğu, kompliansın en yuksek olduğu, tunıka adventısycı tabakasının en kalın olduğu damar bölgesi. Buyıik venler Düz kaslar damarların hangi tabakasında... Tunıka medya </br></br>• Arter duvarındaki en kalın tabaka Tunıka medya Vasa vazorumlar damarların hangi tabakasında Tunıka adventısya</br></br> • Iskelet kasında Ca kaynağı SR Düz kasto Ca kaynağı ESS </br></br>• Kalp kasında Ca kaynağı. SR ESS </br></br>• Kalp kasında riyanodın yerine ne var Fosfolamban Kalp kasında sabit kasılma aktivitesi sırasında kalp kası hücrelerini, ayrılmayacak bıçımde birbirlerine bağlayan ve hücreler arasındaki en güçlü bağlantı unitesi . Desmosom"
	}, {
		"sira": 46,
		"yanit": "d",
		"soruUstKismi": "I. Kapiller hidrostatik basınçta azalma </br>Il. Glomerüler fıltrasyon hızında azalma </br>III. Miyokart kasılma sayısında azalma ",
		"soru": "Hipovolemik şokun erken evresindeki bir hastada, yukarıdaki fizyolojik olaylardan hangilerinin gerçekleşmesi beklenir? (Nisan 2017 Orijinal)",
		"a": "Yalnız I",
		"b": "Yalnız Il ",
		"c": "Yalnız IlI ",
		"d": " I ve Il ",
		"e": "Il veIIl ",
		"aciklama": "Şok sırasında oluşan düzenleyici mekanizmalar her zaman çalışılmalıdır. Fazlaca sıvı kaybıyla ortaya çıkan hipovolemik şokta kompanzasyon mekanizması olarak özellikle dolaşım sisteminde ve boşaltım sisteminde kompanzasyon için ani de-ğişiklikler gözlenir. Bu değişiklikleri çok iyi bilmek gerekir... Kan hacmi azalmasına bağlı hipovolemik şok tablosunda; </br></br>I. Azalan kan basıncını dengelemek için, baroreseptör refleks mekanizması devreye girecektir. Buna bağlı olarak da kan basıncını artırmak için sempatik aktivite artacak ve miyokart kasılma sayısı artacak, kalbin kasılma kuvveti ve kalpte ileti hızı artacaktır. Il. Sıvı kayvı olduğu için, damarlarda bulunan sıvının oluşturduğu kapiller hidrostatik basınç azalacaktır. 111. Sıvı azalmasına bağlı hipovolemi, hipotansiyon durumunda bilindiği üzere GFR azalacaktır. </br></br> Şok Çeşitleri Hıpovolemık Şok Kan hacmi azalmasına bağlı oluşur (Hemorail, yanık, kusma, ishal, dehıdratasyon) Tedavıde sıvı verılır Adrenalin/Noradrenalın verilmez Debı azaldığı ıçin venoz donuş azalır, sag atrıyum basıncı azalır Kalp hızı arttığı için, dıyastol kısalır, kalbın dolusu bozulur, atım hacmi azalır nabız basıncı azalır Kan basıncı azalınca bobreğe giden kan azalır, 6FP azalır, idrar çıkışı azalır Kardiyojenık Şok </br></br>• Kalp yetmezlığıne bağlı gelişir Kalbın kasılma gucu azalır</br></br> • Tedavıde dopamın, norepınefrın gibi ınotrop ilaçlar verilir Septık Şok </br></br>• Inflamasyona karşı vucudun verdiği bır tepkıdır, ateş ve taşıkardı gözlenir </br></br>• bamarlarda genişleme vardır, sıvı damar dışına kayar </br></br>• Erken donemde debı yuksektır, sonra duşer Anafılaktık Şok Alerjik reaksıyon soz konusudur </br></br>• Damarlarda genişleme olur, ozellıkle ciltte sıvı artışı olur"
	}, {
		"sira": 47,
		"yanit": "a",
		"soruUstKismi": "I. Toplam periferik direnç </br>Il. Diyastol sonu ventrikül hacmi </br>III. Arteriovenöz oksijen konsantrasyonu farkı ",
		"soru": "Orta şiddette yürüme egzersizi yapan sağlıklı bir kişide, bir saat sonunda, yukarıdaki kardiyovasküler değişkenlerin hangilerinde dinlenme durumuna göre azalma görülür? (Ağustos 2017 Orijinal) ",
		"a": "Yalnız I",
		"b": "Yalnız III ",
		"c": "I ve Il ",
		"d": "I ve III ",
		"e": "Il ve III ",
		"aciklama": "Egzersiz sırasında meydana gelen fizyolojik değişikliklerin bilinmesini gerektiren bir soru. Egzersizde kısa süreli değişiklikler içerisinde en önemlilerinden birisi oksijen ihtiyacının artması ve lokal doku faktörlerinin (özellikle adenozin) etkisiyle meydana gelen vazodilatasyon ve bunun bir sonucu olarak gözlenen toplam periferik direncin azalmasıdır... Soruda dikkat edilmesi gerekli en önemli durum, arteriyel sistemde 0<sub>2</sub> ve CO<sub>2</sub> basınçları değişmez iken, venöz kanda 0<sub>2</sub> nin azalması, CO<sub>2</sub> nin de artması nedeni ile arteriovenöz O<sub>2</sub> ve CO<sub>2</sub> konsantrasyonu farklarının artmasıdır. </br></br> Egzersizde kısa süreli değişiklikler ile uzun süreli değişikliklerin (aklimatizasyon) karıştırılmaması gerekir. Egzersiz sırasında meydana gelen kısa süreli değişiklikler kas kan akımının ve oksijen ihtiyacının karşılanmasına yönelik olacaktır... Bunun için toplam periferik direnç azalacak ki kaslara daha çok kan akımı sağlansın. Ayrıca kalp debisinin ve ventilasyonun artması da oksijen ihtiyacının karşılanmasını sağlayacaktır. </br></br> Egzersiz Sırasında Meydana Gelen Değişiklikler İle ilgili Sorulabilecek Önemli Bilgiler </br></br> • Sağlıklı bır insanda, egzersız sırasında toplam periferik direnç (artar/azalır) azalır</br></br> • Sağlıklı bır insanda, orteriyovenoz oksijen konsantrasyon farkı (artar/azalır) artar Sağlıklı bır insanda, arterıyovenöz karbondioksit konsantrasyon farkı (artar/azalır) artar • Sağlıklı bir insanda, kalp debısı (artar/azalır) artar</br></br> • Sağlıklı bır insanda, ventılasyon (artar/azalır) artar Sağlıklı bir insanda, hemoglobinin oksijene afinitesi (artar/azalır) azalır (sağa kayma)"
	}, {
		"sira": 48,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi, böbrekten renin salgılanması üzerinde diğerlerinden farklı yönde etki gösterir? (Nısan 2016 Orijinal) ",
		"a": "Renal arter stenozu",
		"b": "Renal sempatik sinir aktivite artışı",
		"c": "Hipovolemi ",
		"d": "Hipernatremi ",
		"e": "Hipotansiyon ",
		"aciklama": "Sorunun amacı; Kan basıncı kontrolünün orta vadeli düzenlenmesinde çok önemli olan renin-anjiyotensin aldosteron sisteminin ayrıntılarının sorgulanmasıdır. Sıklıkla karşımıza çıkan sorulardandır. Renin salınmasını artıran ve azaltan sebepler çok iyi bilinmelidir... </br></br> Renin salınımını artıran temel durum kan basıncının azalması veya böbreğe gelen kan akımının azalmasıdır. Kan basıncının azalmasıyla ilişkili hipovolemi, egzersiz gibi durumlarda renin salınımı artarken, tam tersi olarak hipernatremide renin salınımı artmaz."
	}, {
		"sira": 49,
		"yanit": "b",
		"soruUstKismi": "<h2>ENDOKRİN SİSTEM HİSTOLOJİSİ VE FİZYOLOJİSİ</h2>",
		"soru": "Aşağıdakilerden hangisi sirkadiyen ritimle değişiklik göstermez? (Eylül 2016 Orijinal) ",
		"a": "Plazma büyüme hormonu konsantrasyonu",
		"b": "Plazma insülin konsantrasyonu",
		"c": "Plazma kortizol konsantrasyonu",
		"d": "Vücut sıcaklığı ",
		"e": "Plazma melatonin konsantrasyonu",
		"aciklama": "24 saatlik vücut döngüsü ile değişen hormon seviyelerinin sorgulandığı temel fizyoloji sorusu. Hormon salınımının temellerinin bilinmesi bu tip sorularm çözümünü kolaylaştıracaktır. </br></br>Sirkadiyen ritim </br></br>• Bazı hormonlar günün belli saatlerinde daha fazla salınırlar. Örneğin kortizol, sabah çok fazla salınırken, akşam bu salgı oldukça azalır. </br></br>• Sirkadiyen (diürnal) ritmin ayarlanması esas olar-ak hipotalamusun suprakiazmatik çekirdeğinden yapılır. Sirkadiyen ritimden temel sorumlu hor-mon Melatonin olduğu düşünülmektedir. </br></br>• Gonadların ve diğer organların salgı etkinliğinde ritmik değişiklikler görülür. </br></br>Glukokortikoid serkesyonunun sirkadiyen ritmi vardır; CRH, ACTH ve kortizol sekresyon hızı; sabahın erken saatlerinde yüksek, akşamın geç vaktinde ise düşüktür. </br></br>Parathormon konstantrasyonu kan kalsiyum seviyesine göre belirlenir. </br></br>Tiroid hormon vücut katabolizmasını şekillendirir ve en önemli kontrolü kan iyot seviyesine göredir.</br></br>insülin sekresyonunu ayarlayan başta hiperglisemi olmak üzere birçok durum mevcuttur.</br></br>Bunun dışında hipofizden TSH salınımı ile de kan seviyesi düzenlenir."
	}, {
		"sira": 50,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Hipofiz ön lobunda aşağıdaki hücre tiplerinden hangisi en çok görülür? (Nisan 2015 Orijinal)",
		"a": "Tirotrop ",
		"b": "Kortikotrop ",
		"c": "Laktorop ",
		"d": "Somatotrop ",
		"e": "Conadotrop ",
		"aciklama": "Endokrin histolojisi ile ilgili bir tanımlama sorusu... Ön hipofiz yetmezliklerinde ilk semptom büyüme hormonu eksikliğine bağlı gelişir bilgisi klinik olarak soruyu aydınlatan bir bilgi. </br></br>Adenohipofiz üç parçaya ayrılır;</br></br> • Büyük bir pars distalis ya da anterior lob,</br></br> • Nöral sapı saran pars tuberalis ve </br></br>• Pars intermediaAdenohipofızdeki hücreler boyanma özelliklerine göre asidofil, bazofil ve kromofob hücreler olmak üzere üçana gruba ayrılır.Asidofilik hücreler: (%40)</br></br> • GH salgılayan (somatotropik) </br></br>• PRL salgılayan (mamotropik) Bazofilik hücreler: (%10) </br></br>• LH/FSH salgılayan (gonadotropik) </br></br>• TSH salgılayan (tirotropik) </br></br>• ACTH salgılayan (kortikotropik) </br></br>- Tirotiropik hücreler daha nadir bulunur. Bazofillerin en yaygını kortikotroplardır. Kromofob hücreler: (%50) Hormon içeriklerini boşaltan, bu nedenle tipik asidofil ve bazofil boyanma özelliklerini kaybeden hücrelerdir. Normal bir hipofizin histolojik kesitinde adenohipofizde en çok bulunan hücre tipi kromofob hücrelerdir. </br></br>- Adenohipofizde en çok bulunan fonksiyonel hücre ise somatotrop hücrelerdir."
	}, {
		"sira": 51,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Hipofizin aşağıdaki bölgelerinden hangisi diensefalonun taban bölümünden gelişir? (Ağustos 2017 Orijinal)",
		"a": "Pars intermedia",
		"b": "Rathke kesesi",
		"c": "İnfundibulum",
		"d": "Pars tuberalis",
		"e": "Pars distalis",
		"aciklama": "Sinir sisteminin embriyolojik gelişimi ve bunun içerisinde de hipofiz, hipotalamus gibi önemli ya-pıların nerelerden geliştikleri son derece önemlidir. İnfundibulum, hipotalamusla en ilişkili ve hipota-lamusun devamı gibi düşünülür ve hipotalamus, infundibulum, nörohipofiz kısımları aynı yerden yani diensefalondan gelişirler... </br></br>HİPOFİZ BEZİ </br></br>Hipofiz bezi iki kısımda incelenir.Her iki kısım da ektodermden oluşur. </br></br>1. Adenohipofiz Oral ektodermden farinks epitelinin embriyolojik bir çöküntüsü olan Rathke kesesinden gelişir. Rathke kesesinin oldukça sık görülen artığına kraniyofarinjiyoma denir. Adenohipofiz üç parçaya ayrılır; </br></br>• Büyük bir pars distalis ya da anterior lob,</br></br> • Nöral sapı saran pars tuberalis ve </br></br>• Pars intermedia </br></br>2. Nörohipofiz Diensefalonun tabanından kaudale doğru bir sap olarak uzanır ve hipotalamusun bir uzantısından gelişir."
	}, {
		"sira": 52,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki proopiomelanokortin (POMC) kökenli maddelerden hangisi aynı zamanda opioid bir peptiddir? (Nisan 2016 Orijinal) ",
		"a": "Alfa melonosit uyarıcı hormon",
		"b": "Beta endorfin",
		"c": "Beta lipotropin",
		"d": "Beta melonosit uyarıcı hormon",
		"e": "Adrenokortikotropik hormon",
		"aciklama": "Sorunun amacı; Vücudun strese yanıt vermesinde önemli rolü olan ACTH sahnımınin diğer hipofize hormonlardan farkının sorgulanmasıdır. POMC parçalanması sonucu oluşan maddelerden beta endorfin aynı zamanda bir opioddir.</br></br> • Ön hipofizden ACTH salgılanırken aynı anda benzer kimyasal yapılara sahip başka birçok hormon salgılanır. Nedeni ACTH'yi oluşturan RNA molekülünün başlangıçta oldukça büyük bir protein molekülünü (preprohormon POMC) oluşturmasıdır. Bu preprohormonun alt birimlerinden biri ACTH'dır. Bu preprohormon ayrıca melanosit stimüle edici hormon (MSH), beta-lipotropin ve beta-endorfin içerir.</br></br> • Hipotalamus nöronlarında oluşan a-MSH, iştah düzenlenmesinde temel bir rol oynar. </br></br>• Endorfin endojen opioid hormonlar ailesindendir Mü reseptörlerine bağlanarak etki gösterir. Analjezide rolü vardır."
	}, {
		"sira": 53,
		"yanit": "a",
		"soruUstKismi": "Otuz yaşındaki kadın hastanın hipofiz arka lobu cerrahi olarak çıkartılıyor. ",
		"soru": "Bu hastada hormon yerine koyma tedavisi yapılmaması durumunda, cerrahiden sonra aşağıdakilerden hangisinin görülmesi beklenir? (Nisan 2015 Orijinal) ",
		"a": "Su kısıtlaması durumunda konsantre idrar çıkarılamaması ",
		"b": "Menstrüel kanamaların kaybolması",
		"c": "Hipokalsemiye yanıt olarak paratiroid hormonun salgılanamaması",
		"d": "Heyecan durumunda adrenal medulladan adrenalin salgılanmaması",
		"e": "Kanda T<sub>4</sub> hormon düzeyinin azalması ",
		"aciklama": "Klinik yaka üzerinden endokrin sistem fizyolojisini sorgulayan bir soru...</br></br> Antidiürezis yaptıran hormonun eksikliğinde ne olur sorusuyla eşdeğer.. "
	}, {
		"sira": 54,
		"yanit": "d",
		"soruUstKismi": "I. Antidiüretik hormon </br>Il. Prolaktin </br>III. Oksitosin </br>IV. Glial fıbriller asidik protein",
		"soru": "Yukarıdakilerden hangileri için uygulanacak immünohistokimyasal boyama, hipofizin pars nervosa'sında pozitif sonuç verir? (Eylül 2016 Orijinal)",
		"a": "I ve IV",
		"b": "Il ve IV ",
		"c": "I, Il ve III",
		"d": "I, III ve IV",
		"e": "Il, III ve IV",
		"aciklama": "Temel histoloji bilgilerinin irdelendiği bir soru. Dikkat edilmesi gereken nokta hipofizin pars ner-vosa'sının sinir dokudan oluştuğudur. Böylelikle GFAP proteinlerinin pituisitlere has ara filaman olduğu bilgisi, soruyu kolay hale getirir. </br></br>Hipofiz pars nervozasında oksitosin ve ADH içeren granüller ile pituisit olarak adlandırılan Glia hücreleri vardır. Yapılacak olan immünhistokimyasal işlemlerle bu üç yapıda gösterilebilir. Glia hücrelerinde bulunan ara filaman Glial Fibriler Asidik Protein (GFAP) olduğu için pozitif reaksiyon verecektir. </br></br>Büyüme hormonu ise adenohipofızden salınır ve pozitif reaksiyon vermez."
	}, {
		"sira": 55,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Böbrek üstü bezi korteksinin dıştan içe tabakalanma sırası aşağıdakilerden hangisidir? (Eylül 2016 Orijinal)",
		"a": " Zona reticularis — Zona fasciculata — Zona glomerulosa",
		"b": "Zona glomerulosa - Zona reticularis - Zona fasciculata",
		"c": "Zona fasciculata — Zona glomerulosa - Zona reticularis",
		"d": "Zona glomerulosa - Zona fasciculata - Zona reticularis",
		"e": "Zona fasciculata - Zona reticularis — Zona glomerulosa",
		"aciklama": "Temel histoloji bilgisi sorgulanmaktadır. Adrenal korteksin histolojik katmanlarının dıştan içe dizilişi G-F-R şeklinde kısaltılabilir. Sırasıyla mineralokortikoid, glukokortikoid, katekolaminleri sen tezler. </br></br>ADRENAL KORTEKS </br></br>• Histolojik olarak 3 zondan oluşmuştur.</br></br> • Steroid yapıdaki hormonları salgılar. </br></br>• Dıştan içe doğru sırasıyla;</br></br> - Zona glomerüloza </br></br>• Yumaklar biçiminde düzenlenmiş, endokrin hücre kümeleri içeren en dış tabakadır.</br></br> • Mineralokortikoid (aldosteron) sentezleyen küçük hücrelerden oluşmuştur. Zona fasikülata </br></br>• Korteksin ışınsal düzenlenmiş hücre kordonları içeren en kalın tabakasıdır. </br></br>• Glikokortikoidler olan kortizol ve kortiko-steronun yanı sıra az miktarda adrenal androjenler ve östrojenler salgılanır. </br></br> Zona retikülaris </br></br>• Medullaya komşu, ağızlaşan hücre kordonları içeren ince bir tabakadır. Bazı hücreleri piknotik çekirdekler içerir.</br></br> • Adrenal androjenler olan dehidroepian-drosteron (DHEA) ve androstenedionun yanı sıra az miktarda östrojenler ve bazı glikokortikoidler salgılanır."
	}, {
		"sira": 56,
		"yanit": "d",
		"soruUstKismi": "I. Lizozomal membranların stabilize olması </br>Il. İnsülin salgısının dolaylı olarak artması </br>III. Karaciğerde protein depolarının azalması ",
		"soru": "Herhangi bir stres durumunda, glukokortikoidler yukarıdaki etkilerden hangilerine neden olabilir? (Nisan 2017 Orijinal)",
		"a": "Yalnız I ",
		"b": "Yalnız Il ",
		"c": "Yalnız III ",
		"d": " I ve II ",
		"e": "Il ve III",
		"aciklama": "Büyüme hormonu, kortizol, insülin ve tiroid hormonlar, endokrin sistemin en ünlü dörtlüsüdür. Soru gelmeme ihtimalleri yoktur. Klasik bir kortizol etki mekanizması sorusu. "
	}, {
		"sira": 57,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki hormonlardan hangisinin yokluğunda, potasyum tutulumu ve sodyum atılım' en yüksek oranda artar? (Ağustos 2017 Orijinal) ",
		"a": "Aldosteron ",
		"b": "Kortizol ",
		"c": "Prednizon ",
		"d": "Androstenedion ",
		"e": "Progesteron ",
		"aciklama": "Aldosteron hem dolaşım, hem boşaltım hem de endokrin sistemde bahsedilen bir hormon olduğu için sınavlarda en çok sorulan ve tüm özelliklerinin çok iyi bilinmesi gereken hormonlardan bir tanesidir. Aldosteron; 'sodyumu ve suyu tutar, potasyumu ve hidrojeni atar' cümlesi ile yapılabilecek birçok soru sorulmuştur. Eksikliğinde bu cümlenin tersi olarak 'sodyum ve su tutulamaz, potasyum ve hidrojen atılamaz' düşüncesiyle sorular kolaylıkla yapılacaktır... "
	}, {
		"sira": 58,
		"yanit": "e",
		"soruUstKismi": "<h2>SOLUNUM SİSTEMİ HİSTOLOJİSİ VE FİZYOLOJİSİ</h2>",
		"soru": "Aşağıdakilerden hangisi, trakeaya ait histolojik yapılardan biri değildir? (Nisan 2016 Orijinal)",
		"a": "Lenfoid doku",
		"b": "Hiyalin kıkırdak ",
		"c": "Kalın bazal membran ",
		"d": "Elastik membran",
		"e": "Bowman bezleri ",
		"aciklama": "Sorunun amacı; solunum sisteminin en önemli yapılarından olan trakea yapısında bulunan histolojik yapıların tanımlanmasıdır. Solunum sisteminden beklenilen sorular içerisindedir. Bowman bezi daha öncede sorularda geçti ğ inden üzerinde sıklıkla durdu ğumuz konulardandır. Bowman bezi koku mukozasında bulunur... </br></br> Trakea </br></br> Trakea mukozası yalancı çok katlı silli silindirik epitelle döşelidir. Her epitelde olduğu gibi iyi gelişmiş bir bazal membrana sahiptir. </br></br>• Lamina propria'da trakea lümenini açık tutan C harfi şeklinde, 16-20 adet hiyalin kıkırdak halkası ve serömüköz bezler bulunur. </br></br>• Lamina propriasında lenfatik dokuya rastlanır. </br></br>• Respiratuvar sistem mukozasında APUD sistem hücreleri (Küçük granüler hücre-DNES) de bulunur. </br></br>• Bowman bezleri ise solunum sistemi içerisinde yerleşmi olan ancak sinir sistemine ait bir yapı olan koku mukozasının en önemli bezidir. </br></br>• Bowman bezi, koku alınmasında kimyasalların çözünmesinde rol alan tübüloasiner yapıda seröz bir bezdir. Daha önce de koku epitelinde goblet olmadığı sorgulanmıştır."
	}, {
		"sira": 59,
		"yanit": "d",
		"soruUstKismi": "I. Suyun yüzey gerilimini düşürürler. </br>Il. Eksikliğinde akciğerlerin kompliyansı artar. </br>III. Alveolar epitel hücrelerinden salgılanırlar. ",
		"soru": "Akciğerlerde bulunan sürfaktan maddelerle ilgili yukarıdaki ifadelerden hangileri doğrudur? (Nisan 2017 Orijinal) ",
		"a": "Yalnız I",
		"b": "Yalnız Il",
		"c": "Yalnız III",
		"d": "I ve III ",
		"e": "Il ve III ",
		"aciklama": "Sorunun amacı; solunum sisteminin en önemli yapılarından olan trakea yapısında bulunan histolojik yapıların tanımlanmasıdır. Solunum sisteminden beklenilen sorular içerisindedir. Bowman bezi daha öncede sorularda geçtiğinden üzerinde sıklıkla durdu ğumuz konulardandır. Bowman bezi koku mukozasında bulunur... </br></br> Trakea </br></br> Trakea mukozası yalancı çok katlı silli silindirik epitelle döşelidir. Her epitelde olduğu gibi iyi gelişmiş bir bazal membrana sahiptir. </br></br>• Lamina propria'da trakea lümenini açık tutan C harfi şeklinde, 16-20 adet hiyalin kıkırdak halkası ve serömüköz bezler bulunur. </br></br>• Lamina propriasında lenfatik dokuya rastlanır. </br></br>• Respiratuvar sistem mukozasında APUD sistem hücreleri (Küçük granüler hücre-DNES) de bulunur. </br></br>• Bowman bezleri ise solunum sistemi içerisinde yerleşmi olan ancak sinir sistemine ait bir yapı olan koku mukozasının en önemli bezidir. </br></br>• Bowman bezi, koku alınmasında kimyasalların çözünmesinde rol alan tübüloasiner yapıda seröz bir bezdir. Daha önce de koku epitelinde goblet olmadığı sorgulanmıştır.</br></br>Surfaktanın Yüzey Gerimi Üzerine Etkisi: </br></br>• Surfaktan, bir sıvının yüzeyine yayıldığında yüzey gerimini azaltan yüzey aktif ajandır.</br></br> • Surfaktan Tip 2 alveol hücreleri tarafından salgılanır. </br></br>• En fazla bulunan bileşen dipalmitoilfosfatidilkolin (% 62) yüzey gerimini düşürür. </br></br>• Sürfaktan eksikliğinde yenidoğanın solunum sıkıntısı sendromu (Hyalen membran hastalığı) oluşur. Yüzey gerilimi artar, solunum işi artar, inspirasyon için gereken transpulmoner basınç artar. "
	}, {
		"sira": 60,
		"yanit": "e",
		"soruUstKismi": "Anemisi olmayan erişkin bir kişinin kan basıncı: 120/80 mmHg, solunum sayısı: 16/dakika, arteriyel parsiyel oksijen basıncı: 95 mmHg olarak belirleniyor.",
		"soru": " Normal fiziksel şartlarda, bu kişinin parmağından pulse oksimetreyle ölçülen oksijen hemoglobin satürasyon yüzdesinin kaç olması beklenir? (Ağustos 2017 Orijinal) ",
		"a": "70 ",
		"b": "77 ",
		"c": "85 ",
		"d": "90 ",
		"e": "97 ",
		"aciklama": "Fizyolojik değerler her zaman soru potansiyeli taşımaktadır. Fizyolojik olarak bilinmesi gereken değerlere örnek olarak solunumla ve dolaşımla ilişkili O<sub>2</sub> ve CO<sub>2</sub> nin arter ve venöz sistemdeki değerleri, oksijen hemoglobin satürasyon yüzdesi gibi değerleri verebiliriz. Hastanın klinik takibinde oksijen hemoglobin satürasyon yüzdesi çok önemlidir...</br></br> HEMOGLOBİN VE OKSIJEN TAŞINMASI</br></br> • Kanda 02'nin % 97'si hemoglobine bağlı, % 3'ü plazmada çözünmüş olarak taşınır. </br></br>• Oksihemoglobin: Oksijen bağlamış hemoglobin </br></br>• indirgenmiş Hb / DeoksiHb: Oksijen bağlanmamış durumda olan hemoglobin </br></br>• Methemoglobin: +3 değerlikli (ferrik), okside olmuş demirli hemoglobin • Karbamino-Hemoglobin: CO<sub>2</sub> bağlamış hemoglobin </br></br> • Karboksi-Hemoglobin: CO bağlamış hemoglobin </br></br>• Oksijen molekülü, hemoglobinin hem kısmıyla gevşek ve geri dönüşümlü olarak bağlanır. </br></br>• Pulmoner kapillerlerdeki gibi PO<sub>2</sub> yüksek olduğu zaman O<sub>2</sub> hemoglobine bağlanır, fakat doku kapillerlerinde olduğu gibi PO<sub>2</sub> düşük ise O<sub>2</sub> hemoglobinden ayrılır. </br></br>• Bir O<sub>2</sub> molekülü hemoglobine bağlanınca, tetramerik yapısından dolayı hemoglobin şekil değişikliğine uğrar ve bir sonraki oksijeni daha kolay bağlar (Allosterik Modifikasyon). Bu nedenle Hb-oksijen disosiasyon eğrisi sigmoidaldir."
	}, {
		"sira": 61,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Deniz seviyesinde yaşayan, hemoglobin düzeyi 15 g/dL olan erişkin sağlıklı bir bireyin arteriyel kan parsiyel oksijen basıncı düzeyinin kaç mmHg olması beklenir? (Nisan 2016 Orijinal) ",
		"a": "159 ",
		"b": "149 ",
		"c": "120 ",
		"d": "104 ",
		"e": "95 ",
		"aciklama": "Sorunun amacı; Hemoglobin seviyelerinin normal olduğu bir hastada kan oksijen saturasyonunun fizyolojik değerlerinin bilinmesidir. </br></br>"
	}, {
		"sira": 62,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi, kuvvetli bir inspirasyondan sonra çıkarılabilen maksimum hava miktarını tanımlar? (Nisan 2015 Orijinal)",
		"a": "İnspirasyon kapasitesi ",
		"b": "Rezidüel hacim",
		"c": "Ekspirasyon yedek hacmi",
		"d": "Vital kapasite",
		"e": "Toplam akciğer kapasitesi ",
		"aciklama": "Vital kapasite, TUS'ta en çok sorulan kapasitedir. Tanımlamasını, bileşenlerini ve spirometri ile nasıl elde edildiğini çok iyi bilmek gerekir... </br></br> Vital Kapasite: </br></br> • Maksimum bir inspirasyondan sonra, zorlu ekspirasyonla </br></br> çıkarılabilen havadır. </br></br>• inspirasyon yedek hacmi, soluk hacmi ve ekspirasyon yedek hacminin toplamına eşittir.</br></br>• Vital kapasite = İYH + SH + EYH (3000 + 500 + 1100) = 4600 m </br></br>• Rezidüel volüm artarsa vital kapasite azalır. "
	}, {
		"sira": 63,
		"yanit": "a",
		"soruUstKismi": "<h2>SANTRAL SİNİR SİSTEMİ HİSTOLOJİSİ VE FİZYOLOJİSİ</h2>",
		"soru": "Akson hasarlanmasından sonra sinir hücre gövdesinin şişmesi ve organellerinin özelliklerinin yeniden düzenlenmesine ne ad verilir? (Nisan 2016 Orijinal)",
		"a": "Kromatolizis ",
		"b": "Retrograd transnöronal dejenarasyon",
		"c": "Anterograd transnöronal dejenarasyon ",
		"d": "Wallerian dejenerasyonu",
		"e": "Miyelin dejenerasyonu ",
		"aciklama": "Sorunun amacı; sinir sistemi rejenerasyonu ve periferik sinir yaralanmalarında oluşan histolojik değişikliklerin bilinmesidir. Sinir yaralanmaları ve iyileşmesi güncel konular olarak TUS'ta her zaman karşımıza çıkmaktadır. Bu konudaki periferik ve santral sistemi arasındaki farklılığı iyi bilmeliyiz. Güncel bir faktör olan NOGO faktörün özelliğini de hatırlayalım... </br></br> Akson yaralanmaları:</br></br> Periferik sinir somaya yakın yerden hasarlanırsa, Kromatoliz olur. </br></br>✓ Nissl cisimcikleri dağılır </br></br>✓ Sitoplâzmadaki bazofıllik artar </br></br>✓ Perikaryon hacmi artar </br></br>✓ Organeller dağılır </br></br>✓ Çekirdek kenara çekilir Periferik sinirin aksonu kesilirse, kopan segment dejenerasyona uğrar. Buna Wallerian dejenerasyonu adi verilir. Wallerian dejenerasyondan sonraki rejenerasyon, Schwann hücrelerinin proliferasyonuna bağlıdır. </br></br>✓ Schwann hücreleri, onarım fazında akson uzamasına yol gösterici işlev üstlenir. </br></br>✓ Hasarlı bölgede makrofajlar tarafindan uyarılan schwann hücreleri sinir büyümesini kolaylaştırıcı maddeler salgılar.</br></br> ✓ Schwann hücreleri ve astrositler silyer nörotrofik faktör (CNTF) üretirler. - CNTF haraplanmış nöronlarının hayatlarını sürdürmesini destekler.</br></br> - Motor nöron atrofisinin görüldüğü hastalıkların tedavisinde yararlı olabilir. MSS'deki nöronların aksonları dejenere olduğunda, tekrar rejenere olmaz. </br></br>✓ Oligodendroglialardan salınan Nogo faktör aksonun uzamasını inhibe eder."
	}, {
		"sira": 64,
		"yanit": "e",
		"soruUstKismi": "Bir deney modeli için sıçanlarda sinaptotagmine karşı bir antikor geliştiriliyor. ",
		"soru": "Bu antikor sıçanlara verildiğinde aşağıdaki sinaptik işlevlerden hangisinin bozulması beklenir? (Nisan 2017 Orijinal)",
		"a": "Nörotransmitter sentezi ",
		"b": "Sinaptik veziküllere nörotransmitter depolanması ",
		"c": "Nörotansmitter veziküllerinin membran yapısının oluşması",
		"d": "Presinaptik nörona kalsiyum iyonu girişinin gerçekleşmesi",
		"e": "Sinaptik vezikülün sinaptik aralığa boşalması",
		"aciklama": "Ekzositoz mekanizması fizyolojinin önemli konuları arasındadır. Daha önce kalsiyumun ekzositozda rol aldığı sorulmuştu artık kalsiyumun nasıl ekzositoz yaptığı sorgulanlyor. Sırada ise SNARE proteinleri var. </br></br> Ekzositozun mekanizması • Aksıyon potansiyeli presınaptık aksonun ucuna ulaşır </br></br>▪ Akson ucundaki voltaj kapalı Ca kanalları (N tipi) açılır</br></br> • Hucre dışından presınaptık akson içine Ca iyonu girer </br></br>• Ca, kalmoduline bağlanır Ca-Kalmodulin, protein kinazı aktifler (CaM-K II) </br></br>• Aktıf protein kınaz, sinapsin I proteınını fosforıller ve aktif hale gelir</br></br> • Sınapsin I ise, veziküllerın membrana yaklaşmasmı sağlar </br></br>• Mg, kalsıyumla yarıştığı ıçin norotransmıtter salınimını azaltır </br></br>• Diğer taraftan Ca, sinaptotagmın proteınıne bağlanır </br></br>• Bu kompleks sintaksın ve sınaptobverın'ı (SNARE proteınının) aktıfler </br></br>• Boylece transmıtter madde ekzositozla sınaptık aralığa atılır </br></br>• Akson ucunda Ca kanallarına karşı antıkor olursa Lambert Eaton Sendromu oluşur</br></br> • Kuçuk hucrelı akciğer kanserinde gorulen bir paraneoplastık sendromudur </br></br>• Sınır kas kavşağına Ach boşalamadiği ıçin kas guçsuzluğu oluşturur."
	}, {
		"sira": 65,
		"yanit": "b",
		"soruUstKismi": "I. Histamin </br>Il. Serotonin </br>III. Glisin ",
		"soru": "Yukarıdaki nörotransmitterlerden hangilerinin endojen analjezik etkisi vardır? (Nisan 2017 Orijinal) ",
		"a": "Yalnız I",
		"b": "Yalnız II",
		"c": "Yalnız III",
		"d": "I ve Il ",
		"e": "Il ve III ",
		"aciklama": "Hem nörotransmitter bilgisinin hem de ağn duyusu bilgisinin sorgulandığı bir soru... Daha önceki sınavda sorulan merkezi sinir sistemi analjezi sisteminin devam niteliğinde olması dikkat çekicidir. Ağrı ile ilgili nörotransmitterleri mutlaka biliniz... </br></br> SEROTONİN (5-hidroksitriptamin; 5-HT) </br></br>• Hipotalamus, limbik sistem, neokorteks, serebellum ve spinal kord parçaları arasında bağlantı sağlayan orta hattaki Raphe nukleusunda bulunur. </br></br>• Ayrıca trombositlerde, sindirim sisteminin miyenterik pleksusunda ve enterokromafin hücrelerde yüksek konsantrasyonda bulunur.</br></br> • Esansiyelaminoasittriptofanın dekarboksilasyonu ile oluşur. </br></br>• Pineal bezde melatonine çevrilir. </br></br>• Spinal ağrı yollarında inhibitor etkilidir. (Periaquaduktal gri maddede) </br></br>• Ağrının santral sinir sistemine geçmesini bloke eder. </br></br>• Ruh halinin kontrolü ve uykuyla da ilişkilidir. </br></br>• Normal ruhsal davranışın sürdürülmesinde rol oynar. </br></br> HİSTAMİN </br></br>• Histamin, histidin amino asidinin dekarboksilasyonu ile oluşur. </br></br>• Bazofiller ve mast hücreleri histamin ve heparin içerirler. </br></br>• Histamin kapiller geçirgenliği artıran bir maddedir."
	}, {
		"sira": 66,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Glutamatın salındiğı sinapslarda, glutamatın sinaptik etkisini sonlandıran başlıca durum aşağıdakilerden hangisidir? (Eylül 2015 Orijinal)",
		"a": "Metabotropik reseptörüne bağlanma",
		"b": "Nöronlarda NMDA reseptörüne bağlanma",
		"c": "Gliada AMPA reseptörüne bağlanma",
		"d": "Gliada kainate reseptörüne bağlanma",
		"e": "Na<sup>+</sup> bağımlı glutamat taşıyıcılarıyla gliaya taşınma",
		"aciklama": "Beyinde farklı fonksiyonlar gösteren birçok transmitter içerisinde en önemlilerinden birisi ve TUS'ta en çok sorulan Glutamathr. Glutamatın reseptörü 2 defa soruldu. NMDA reseptörü ile ilişkili olan bu reseptörün postsinaptik hücrede kalsiyum girişini artırdığını çok iyi bilmemiz gerekiyor. Beklenen bir soru da 'kalsiyum iyonu' nun postsinaptik hücre ye girişini artırdığıdır... "
	}, {
		"sira": 67,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Duyusal algılamada lateral inhibisyonun bozulması aşağıdakilerden hangisine yol açar? (Nisan 2015 Orijinal) ",
		"a": "Titreşim duyusunda azalma",
		"b": "Görme keskinirğinde anma",
		"c": "Propriyoseptif reseptörlerin adaptasyonunda bozulma",
		"d": "Parmak uçlarında iki nokta ayırma mesafesinde uzama",
		"e": "Deride hiperaljezi ",
		"aciklama": "Lateral inhibisyon mekanizmasının etkili olduğu iki nokta ayrımı ile ilgili fizyoloji sorusu. Lateral inhibisyon vücutta özellikle iki durumda etkilidir. Birincisi soruda sorulan iki nokta mesafesinin ayırdedilmesinde, ikincisi ve beklenen diğer soru görme keskinliğinin ayarlanmasında. Lateral inhibisyon bozulursa görme keskinliği azalır. Yine iki nokta ayrımı ile ilgili beklenen diğer bir soru da dil ucunda özellikle meissner cismi tarafından oluşturulmasıdır...</br></br></br></br>İki nokta ayrımı: </br></br>• İki nokta duyarlılığını belirleyen faktörler, </br></br>✓ Duyu sinirinin reseptif alanının küçüklüğü ve lateral inhibisyondur.</br></br> ✓ Bir duyu sinirinin reseptif alanına giren tüm uyaranlar, aynı sinirle beyne iletilir. </br></br>✓ Beyin de bu bölgedeki tüm uyaranları tek bir nokta olarak algılar.</br></br> ✓ Birim alandaki reseptör fazlalığı da o bölgenin hassas olduğunu gösterir. Iki nokta ayrımının en hassas olduğu dil ucu, sonra da parmak ucudur. iki nokta duyarlılığı dil ucunda 1 mm, parmak ucunda 2 mm, sırtta 70 mm kadardır. </br></br> • Iki nokta ayrımı, dokunma ve propriyosepsiyonun merkezi yolağı olan dorsal kolon (mediyal lemniskal) sistemin entegrasyonunu değerlendirmek için kullanılır."
	}, {
		"sira": 68,
		"yanit": "b",
		"soruUstKismi": "Sağ elini dominant olarak kullanan 70 yaşındaki hasta serebrovasküler olay tanısıyla takip ediliyor. Görmesi ve işitmesi normal olan, motor paralizisi olmayan hasta birkaç sözcük dışında konuşamıyor. ",
		"soru": "Hastada bu afaziye neden olan hasarlı bölge aşağıdakilerden hangisidir? (Nisan 2015 Orijinal)",
		"a": "Wernicke alanı",
		"b": "Broca alanı",
		"c": "Epifiz ",
		"d": "Hipotalamus ",
		"e": "Hipokampus ",
		"aciklama": "Klinik yaka üzerinden santral sinir sistemi fizyolojisi bilgimiz sorgulayan güzel dizayn edilmiş bir soru. Afaziler daha önce de sorulmuştu. Bu soru için temel ipucu 'konuşamıyor' kelimesidir. Bu kelimeden dolayı tanımız 'broka afazisi' olmaktadır... </br></br>SEREBRAL KORTES </br></br>• Basit, tek eklemle ilgili hareketler: Primer motor alan (4) Prımer motor alan: Gyruspresentralıs Kompleks hareketlerin yapılması: Premotor alan Kopmleks hareketin bilateral planı ve denge: Suplementer motor alan </br></br>• Primer somatik duyu alanı: Gyruspostsentralis (3,1,2) Sekonder somatik duyu alanı: Alan 5,7 Konuşma, sözcük oluşturma merkezi: Broca alanı Genel yorum alanı, entellektüel alan Wernicke alanı Vücut kısımlarının çevreye göre uzaysal konumu. Paryetalkorteks İki hemisferi birbirine bağlayan: Corpuscallosum"
	}, {
		"sira": 69,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki beyin bölgelerinden hangisi insanda sirkadiyen ritim ve uyku-uyanıklık döngüsünün düzenlenmesinde rol alır? (Eylül 2016 Orijinal)",
		"a": "Hypophysis ",
		"b": "Nucleus subthalamicus",
		"c": "Nucleus suprachiasmaticus",
		"d": "Nucleus accumbens",
		"e": "Nucleus ruber ",
		"aciklama": "Anatomi bilgisiyle de yapılabilecek kolay bir fizyoloji sorusudur. Hipotalamus ve çekirdekleri her zaman karşımıza çıkabilecek sorulardandır. Diğer yandan yaz saati uygulamaları ile ilişkili güncel bir konu olan sir-kadiyan ritim, gece-gündüz siklusu da beklenen sorulardandı. Yine bu konuda sirkadiyan ritimle alakalı bez olarak epifiz (pineal bez), hormon ola-rak da melatonin beklenen sorulardandır... </br></br>Sirkadiyen ritim</br></br> • Sirkadiyen (diürnal) ritmin ayarlanması esas olarak hipotalamusun suprakiazmatik çekirdeğinden yapılır.</br></br> •Bazı hormonlar günün belli saatlerinde daha fazla salınırlar. Örnegin kortizol, sabah çok fazla salınırken, akşam bu salgı oldukça azalır. </br></br>Hıpotalomusta bulunan çekirdekler ve fonksiyonları </br></br>• Posterıor hıpotalamus (Sempatik alan). Kan basıncı artışı, mıdrıyazıs, tıtreme, vucut ısı artışı Anterior hıpotalamus (Parasempatik elan) Miyozıs, vucut sıcaklığında azalmaDorsomediol çekirdek: Gastroıntestınol uyarma</br></br>• Perıfornıkal çekirdek: Acıkma, kan basıncinin artması, hiddet</br></br> • Ventromedıal çekirdek. kontrol Mamiller cısim </br></br>• Beslenme reflekslerı (tıamın eksıklığınde dejenerasyona uğrar) Lateral hipotalamık alan. Susama ve acıkma</br></br>• Paraventrıküler alan: Oksıtosın salgılanması, su tutulması </br></br>• Medıal preoptık alan: Idrar kesesının kesilmesi, kalp hızının azalması, kan basıncı« duşmesıDoyma, noroendokrın• Posterior preoptık alan: Vucut sıcaklığının duzenlenmesı </br></br>• Suprooptik çekirdek: Vazopressın selğilanmesı</br></br>• Suprakiazmatik çekirdek: Dairnal ritim (uyku, sabah kortizon yukselmesı, tansiyon, vucut ısısı rıtmı)"
	}, {
		"sira": 70,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi, sıklıkla desenkronize uyku evresi olarak isimlendirilen evredir? (Nisan 2016 Orijinal) ",
		"a": " REM ",
		"b": "nREM 1. evre",
		"c": "nREM 2. evre ",
		"d": "nREM 3. evre",
		"e": "nREM 4. evre ",
		"aciklama": "Sorunun amacı; uyku ve evrelerinin özelliklerinin sorgulanmasıdır. Uyku ve evreleri sıklıkla karşımıza çıktığı için beklenilen ve vurgulanan konulardandır. Özellikle REM uykusu çok sorulmaktadır... Uyku non-REM ve REM olarak iki evreden oluşur. "
	}, {
		"sira": 71,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi, merkezi sinir sisteminin analjezi sistemi içinde yer almaz?  (Eylül 2016 Orijinal)",
		"a": "Periventriküler çekirdekler ",
		"b": "Periakuaduktal gri madde",
		"c": "Raphe magnus çekirdekleri ",
		"d": "Enkefalin nöronları ",
		"e": "Arka kök ganglion hücreleri",
		"aciklama": "Merkezi analjezi sisteminin tüm basamakların, irdeleyen zor ve kötü hazırlanmış bir fizyoloji sorusu. </br></br> Merkezi analjezi sisteminin tüm basamakların, irde-leyen ağrı fizyolojisi sorusu. Şıklarda bulunan arka kök gangliyon hücreleri ağrının algılanmasında iş görür ancak analjezik sisteminin bir üyesi değildir. Diğer şıklarda yer alan bölümler merkezi sinir sis-teminin analjezi sistemine dahildir. Bu kısımlar ayrı ayrı sorulabilir... </br></br> BEYIN VE OMURİLİKTE AĞRI BASKILAMA (ANALJEZİ) SİSTEMİ </br></br> Ağrı baskılama (aneljezi) sistemi Aneljezi sistemi 3 temel bilesenden oluşur</br></br> 1. Periakuduktal gri madde ve periventriküler alanlar: üçüncü, dördüncü venrikül ve Sylvius kanalının çevresinde bulunan üst pons çevresi ve mesensefalona yerleşmiştir. </br></br>2. Ponsun alt bölümü medullanın üst bölümünde bulunan rafa magnus çekirdeği ve medullada lateral biçimde yerleşmiş olan nükleus retikülaris parajigantosellülaris. Bu çekirdeklerden başlayan ikinci sıra sinyaller omuriliğin dordolateral kolonlarında aşağı doğru taşınır. </br></br>3. Omurilik arka boynuzunda bulunan bir ağrı inhibitor kompleksine bağlanır. Bu noktada analjezi sinyalleri, ağrı siyallerini beyne iletilmeden önce engelleyebilir.</br></br> • Periakuaduktal gri alanın ya da rafe magnus çekirdeklerinin elektriksel olarak uyarılması, </br></br> ✓ Dorsal spinal yolla beyne giren birçok güçlü ağrı sinyalıni baskılar.</br></br>Peri akuduktal alanı uyaran daha yüksek beyin bölgelerinin uyarılmasıda ağrıyı baskılar. </br></br>✓ Üçüncü ventriküle komşu Hipotalamustaki periventriküler çekirdekler </br></br>✓ Hipotalamustaki medyal ön beyin demeti Aneljezi sistemindeki en önemli transmitter madeler serotonin ve enkefalindir. </br></br>✓ Periakuduktal gri alandan ve periventriküler çekirdeklerden köken alan sinir lifi sonlanmalarında enkefalin salgılanır.</br></br> ✓ Rafe mağnus çekirdeğinden çıkan birçok sinir sonlanması, uyarıldığında enkefalin serbestler.</br></br> • Bu bölgelerden köken alan lifler omuriliğin dorsal boynuzlarına sinyal gönderirler ve </br></br>• Sinir sonlanmalarından serotonin salgılarlar. </br></br>✓ Serotonin lokal omurilik nöronlarından enkefalin salğılanmasına yol açar. </br></br>• Enkefalin arka boynuzda sinaps yapan A delta tipi ve C tipi ağı.i liflerinde presinaptik ve postsinaptik inhibisyon oluşturur. Aneljezi sistemi, ağrı sinyallerini omuriliğe giriş noktasında engeller. (enkefalin-seratonin-enkefalin) "
	}, {
		"sira": 72,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Tektorial membran, aşağıdaki iç kulak bölümlerinin hangisinde bulunur? (Nisan 2016 Orijinal)",
		"a": "Utrikul ",
		"b": "Kohlea kanalı",
		"c": "Sakkul ",
		"d": "Anterior yarım daire kanalı ",
		"e": "Lateral yarım daire kanalı ",
		"aciklama": "Sorunun amacı; İç kulakta denge ve işitme ile ilgili bölümlerin birbirinden farklı yerlerde gerçekleşti-ğinin bilinip bilinmediğinin sorgulanmasıdır. işitme ile ilgili bölüm Kokleadır. Denge ile ilgili sistemin yarım daire kanalları, utrikulus, sakkulus gibi yapılardan oluştuğunun bilinip bilinmediğinin ayırt edilmesi amaçlanmıştır. Ampulla ise yarım daire kanallarmın birleşme yerlerindeki genişlemelerdir ve denge ile ilişkili bir yapıdır.</br></br>Iç kulakta denge ve işitme ile ilgili bölümler birbiri ile ilişkili ancak farklı yapılar içerir. Işitme ile ilgili bölüm Kokleadır. Korti organı </br></br>• Baziler zarda. elektromekanik duyarlı korti organı (reseptör) bulunur. </br></br>• Korti organındaki gerçek duysal reseptörler tüy hücreleridir. </br></br>• Tektoryal zar: modiolusun etrafındaki bağ dokudan korti organına uzanan bir tabakadır.</br></br> ✓ Tektoryal zar hücre içermez. </br></br>✓ Proteoglikanlarla ilişkili ince kollajen demetleri (tip II, V, IX, XI) içerir </br></br>✓ Dış tüy hücresındekı sterosilya başları Tektoryal zara gomülüdur. </br></br> 'Kohlea, Korti organı' başlıklı şekıllere bakınız. </br></br> Görme ve işitme İle Ilgili Sorulabilecek Önemli Bilgiler </br></br> • Orta kulakto bulunan kemikçikler. Malleus-Inkus-Stapes (MIS) Ovol pencereye piston hareketi yaptıran: Stopes (Uzengı) </br></br>• işitme reseptörü. Kortı organı </br></br>• Skala Vestibuli ıle Skala Media arasında. Reıssner zarı (Vestıbuler zar) </br></br>• Skala Media ile Skala Timpanı arasında. Bazıler zor</br></br> • Skala Vestibulı ve TimpaMdeki sıvı. Perılenf (Na'clan zengin) </br></br>• Skala Mediadakı sıvı' Endolenf (ledan zengin) (Sina vaskulansten salınır)</br></br> • işitmede hücre içine giren ve hacreyı depolarize eden 'yan. Potasyum </br></br>• Yakındaki bır cısme bakıldığında net gorme ıçin gözde oluşan uyumda hangisinın kosılmosı rol oynar, Sillyer kas </br></br> Dış kulak yolu ile orta kulak arasında bulunan. Timpanık zar </br></br> Hangi kırılma kusurunda görüntü retınonın önüne düşmektedir. düzeltmek ıçin kalın kenarlı mercek kullanılır? Mıyopı Retinada fagositoz yapma, melanın pıgmenti içerme ve kan-retına barıyerine katılma özelliği bulun Pıgment hucresı"
	}, {
		"sira": 73,
		"yanit": "d",
		"soruUstKismi": "<h2>ÜRİNER SİSTEM HİSTOLOJİSİ VE FİZYOLOJİSİ</h2>",
		"soru": "Aşağıdakilerin hangisinde hiperkalemi gözlenmez? (Nisan 2015 Orijinal) ",
		"a": "Yanık ",
		"b": "Metabolik asidoz ",
		"c": "Ağır egzersiz",
		"d": "Hipoozmolarite ",
		"e": " Tümör lizis sendromu ",
		"aciklama": "Potasyum, plazmada düşük miktarda bulunan ancak artması ve azalması vücut için hayati durumlar oluşturabilecek bir iyondur. Bu sebeple potasyum seviyesinin artmasına ve azalmasına neden olabilecek durumlar klinik ve temel bilgi açısından önemlidir... </br></br>Ozmolaritenin azalması durumunda hipokalemi gözlenir. Ciddi yanık, sıvı kaybı, ağır egzersizde ve metabolik asidozda ise potasyum seviyesi yükselir...</br></br>Üriner Sistem Gelişimi, Vücut Sıvı ve İyon Dengesi, Ozmolarite ile ilgili Sorulabilecek Önemli Bilgiler </br></br> • Hücre içindeki miktarı hücre yüksek olan .. Potasyum </br></br>• Hücredışı / hücre içi oranı en Kalsıyum dışından daha yüksek olan ."
	}, {
		"sira": 74,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Makula densa hücreleri aşağıdakilerin hangisinde bulunur? (Eylül 2016 Orijinal) ",
		"a": "Proksimal tübül",
		"b": "Toplayıcı kanal ",
		"c": "Distal tübül",
		"d": "Henle'nin inen ince parçası",
		"e": "Henle'nin çıkan ince parçası ",
		"aciklama": "Renin-Anjiyotensin- Aldosteron sisteminin temel yapısını oluşturan bileşenlerin irdelendigi temel histoloji sorusudur. Daha öncede sorgulandığı için beklenilen sorulardandır. </br></br>Jukstaglomerüler aparatın yapısına da katılan makula densa hücrelerinin kan basıncı düşmesini algılayıcı fonksiyonu da önemlidir... </br></br>• Makula densa, distal tübülde bulunan ve osmoreseptör fonksiyonu gösteren hücrelerin yoğun olarak bulunduğu yapıdır. </br></br>• Renin-Anjiyotensin-Aldosteron Sisteminde renal perfüzyon basıncı azaldığında böbrekte glomeruler filtrasyon hızı azalır. Buna bağlı olarak filtratın proksimal tübülden akış hızı azalır, tübüler geri emilim artar. Distal tübüle gelen NaCI miktarı azalır. Sonuçta distal tübülde maküla densada bulunan ozmoreseptörler bunu algılar ve afferent arteriyol duvarındaki jukstaglomerüler hücrelerden renin salgılatır."
	}, {
		"sira": 75,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Nefrotik sendromlu bir hastada görülen ödemin nedeni aşağıdakilerden hangisi olabilir? (Nisan 2015 Orijinal)",
		"a": "Kapiller hidrostatik basınçta artma",
		"b": "Plazma onkotik basıncında azalma",
		"c": "İnterstisyel hidrostatik basınçta azalma",
		"d": "Plazma hacminde azalma",
		"e": "Kapillerpermeabilitede artma ",
		"aciklama": "Nefrotik sendromda proteinüri olduğu bilgisinin bilinmesini gerektiren ve böbrekteki Net Filtrasyon Basıncın, etkileyen faktörleri bilmemizi ölçen bir soru... Plazma proteinleri azalınca sıvı damar içerisinde tutulamaz ve Starling kuvvetlerindeki denge bozulacağı için ödem tablosu ortaya çıkar... Starling kuvvetleri arasındaki denge ve etkileyen faktörler çok iyi bilinmelidir... </br></br>STARLİNG KUVVETLERİ</br></br> • Kapiller Hidrostatik Basınç: Sıvının kapillerden dışarı çıkışını Sağlar.</br></br>• İnterstisyel Sıvı Hidrostatik Basıncı: Sıvının kapillere girişini sağlar.</br></br> • Plazma Osmotik Basıncı: Sıvıyı kapillere çeker. </br></br>• İnterstisyel Sıvı Osmotik Basıncı: Sıvının kapillerden dışarı çıkışını sağlar. Plazma Hidrostatik Basıncı + İnterstisyel Sıvı Osmotik Basınç: Sıvıyı dışarı çıkarmaya çalışan güçlerdir. İnterstisyel Sıvı Hidrostatik Basıncı + Plazma Osmotik Basıncı (Onkotik basınç): Sıvıyı damar içinde tutmayı sağlayan basınçlardır. Onkotik basınç azalırsa diğer kuvvetler olaya hâkim olacağından doku aralığına sıvı kaçar ve ödem olur.</br></br>Starling kuvvetleri Ödem sebepleri: </br></br>• Plazma hidrostatik basıncında artma </br></br>• Plazma proteinlerinde azalma (onkotik bası nçta azalma) • Kapiller geçirgenliğin artması </br></br>• Lenfatik drenajda obstrüksiyon ya da pompalama eksikliği (İskelet kasları hareketle pompalama görevi yaparlar) </br></br>Anjiyonörotik ödem: </br></br>Tip I hipersensitivite reaksiyonu sonucu olur. </br></br>Miksödem: Hipotiroidide oluşan ağır bir tablodur."
	}, {
		"sira": 76,
		"yanit": "c",
		"soruUstKismi": "I. Bikarbonat </br>Il. Glukoz </br>III. Sodyum",
		"soru": "Yukarıdakilerden hangilerinin tübüler konsantrasyonu, böbrekte geri emilim nedeniyle tübüler sıvıdaki toplam miktarları azalmakla birlikte, proksimal tübül boyunca deöismez? (Nisan 2017 Orijinal) ",
		"a": "Yalnız I ",
		"b": "Yalnız Il ",
		"c": "Yalnız III",
		"d": "I ve III",
		"e": "Il ve III ",
		"aciklama": "Böbrek filtrasyon, absorbsiyon ve sekresyon soruları en bilinmesi gereken konulardır. Soruda özellikle proksimal tübül boyunca maddelerin konsantrasyon durumunun farkındalığı sorgulanmaktadır. Yine proksimal tübül boyunca diğer maddelere de dikkat etmek gerekir onların durumu da sorulabilir...</br></br>Proksimal tübülde reabsorbsiyon Proksimal tübül boyunca sodyum emilimi en yüksek seviyededir. Ancak, yine proksimalde su çok fazla emildiği için, sodyumun konsantrasyonu değişmez. Proksimal tübül boyunca konsantrasyonu değişmeyen: Sodyum ve bununla ilişkili ozmolarite ile potasyumdur. Proksimal tübül boyunca konsantrasyonu artan: Klor ve üre </br>Proksimal tübül boyunca konsantrasyonu azalan: Glukoz, bikarbonat, aminoasit"
	}, {
		"sira": 77,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisinin klirensi böbrek plazma akımının hesaplanmasında kullanılır? (Ağustos 2017 Orijinal) ",
		"a": "İnülin ",
		"b": "Kreatinin ",
		"c": "y-aminobütirik asit",
		"d": "Bikarbonat ",
		"e": "Para-aminohippürik asit ",
		"aciklama": "Böbrek için klirens ve böbrek plazma akımı hesaplanması iki önemli hesaplamadır. Özellikle klirens hesaplamasında kullanılan formül ve madde hem klinik branşlarda hem de fizyolojide sıkça karşımıza çıkmaktadır. Böbrek plazma akımının hesaplamasında kullanılan Para-aminohippürik asit (PAH) ve Diodrast da bilinmesi gereken çok önemli maddelerdir... </br></br></br>BÖBREK FONKSİYONLARINI ÖLÇMEDE KLİRENS YÖNTEMI </br></br>• Klirens, bir dakikada X maddesinden temizlenen plazma miktarıdır. </br></br>• İnülin, kreatinin ve radyoaktif iyot klirensleri GFR ölçümünde kullanılır. </br></br>Klirens Hesaplaması </br></br>CCr = (Idrar kreatinini X 24 saatlik idrar hacmi) / (Plazma kreatinini X 1440)Inülin klirensi GFR'ye eşittir. </br></br>• Inülin bir boya maddesidir, vücuda toksik değildir. • Vücutta metabolize olmaz, proteinlere ya da başka yapılara ba§lanmaz. </br></br>• Glomerüler filtrasyonla serbestçe süzülür, reabsorbsiyona ve sekresyona uğramaz.</br></br> • Bu özelliklerinden dolayı inülin klirensi GFR'ye eşittir (125 mUdk). </br></br>• Ancak inülin bağırsaktan emilmez, damar yoluyla verilebilir, kullanımı pratik değildir. Pratikte böbrek fonksiyonunu değerlendirmek Için kreatinin kullanılır. Plazma kreatinin düzeyi GFR ile ters orantılıdır. Bu nedenle plazma kreatinin düzeyini ölçmek GFR'deki değişiklikleri yansıtır. Kreatinin, kasta bulunan kreatinden oluşan bir maddedir. </br></br>• Kreatinin, 125 mUdk glomerüler filtrasyona uğrar. </br></br>• Ayrıca 10-20 mL/dk distal tübüllere sekrete edilebilir. Bu nedenle kreatinin klirensi, GFR'ye eşit ya da büyüktür (CCr t GFR). Diodrast ve PAH klirensleri böbrek plazma akımın( gösterirler. Böbrekler tarafından tamamının uzaklaştırıldığı bilinen bir madde yoktur. Ancak Para amino hippürik asitin (PAH) %90'ı böbrekler tarafından uzaklaştırılır. PAH hem glomerülerden filtre olur, hem de tüplere sekrete edilir. Bu nedenle PAH Klirensi böbrek plazma akımını gösterir. Böbreğe giden total kan akımı, hematokrit ve lazma akımıla hesa lanabillr."
	}, {
		"sira": 78,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki hormonlardan hangisinin yokluğunda, potasyum tutulumu ve sodyum atılım. en yüksek oranda artar? (Ağustos 2017 Orijinal) ",
		"a": "Aldosteron ",
		"b": "Kortizol ",
		"c": "Prednizon ",
		"d": "Androstenedion ",
		"e": "Progesteron ",
		"aciklama": "Aldosteron hem dolaşım, hem boşaltım hem de endokrin sistemde bahsedilen bir hormon olduğu için sınavlarda en çok sorulan ve tüm özelliklerinin çok iyi bilinmesi gereken hormonlardan bir tanesidir. Aldosteron; 'sodyumu ve suyu tutar, potasyumu ve hidrojeni atar' cümlesi ile yapılabilecek birçok soru sorulmuştur. Eksikliğinde bu cümlenin tersi olarak 'sodyum ve su tutulamaz, potasyum ve hidrojen atılamaz' düşüncesiyle sorular kolaylıkla yapılacaktır..."
	}
]
