[
{
		"sira": 1,
		"bilgi": "farma",
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Oksidasyon reaksiyonu içeren ilaç metabolizması tipi aşağıdakilerden hangisidir?",
		"a": "Asetilasyon",
		"b": "Metilasyon",
		"c": "Aromatik hidroksilasyon",
		"d": "Glukuronidasyon",
		"e": "Glutatyonilasyon",
		"aciklama":"<b>İlaç metabolizmasında karaciğer temel organdır. Karaciğerde gerçekleşen faz reaksiyonlarının özellikleri ve adları temel farmakolojide klasikleşmiş sorulardandır. Daha önce de çok benzeri sorulmuş bir sorudur. Daha önce 'hangisi faz 1 reaksiyonudur?' şeklinde sorulmuştur. Oksidasyon reaksiyonları faz 1 reaksiyonlarıdır ve aromatik hidroksilasyon da bunların en önemlilerinden biridir.</b> </br> Faz 1 ve Faz 2 reaksiyonlar ilaç metabolizmasında rol oynayan ve karaciğerde gerçekleşen ana metabolizma reaksiyonlardır. Aromatik hidroksilasyon sitokrom P450 bağımlı oksidasyon reaksiyonudur. </br>Faz 1 reaksiyonda ilacın farmakolojik aktivitesi genelde değişir. Bu değişim aktivitede azalma, aktivitede artış (ön ilaçların aktivasyonu, aktif metabolit oluşumu) veya toksik metabolitler oluşumu şeklinde oluşabilir. Faz 1 reaksiyonu oluşturan enzimler, genelde endoplazmik retikulumda bulunurlar.</br> Faz 2 konjugasyon reaksiyonları ilaca ya da Faz l'de oluşan metabolite endojen glukronik asit, sülfat, glutatyon, aminoasitler veya asetatın kovalent bağ ile bağlanması sonucunda oluşur. Faz 2 reaksiyon sonucunda metabolize olan ilaçların su çözünürlüğü artar (polar, hidrofılik) ve hidrofilitesi artmış inaktif ilaç konjugatları idrar ve feçesle atılır. Faz 2 reaksiyDNA giren ilaç ya da endojen maddenin molekül ağırlığı da konjugat eklenmesi sonucu artar. Faz 2 reaksiyDNA girmesine rağmen biyolojik aktivitesi artan nadide moleküllerden birisi morfinin metaboliti olan morfin 6-glukurDNAt'tır. Morfin 6-glukurDNAt morfinin kendisinden daha fazla analjezik etkiye sahiptir. Faz 2 reaksiyonu oluşturan enzimler genel olarak stoplazmada bulunurlar. </br><img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/7.PNG'>"
	},
	{
		"sira": 2,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki uyarılan otonomik reseptör – neden olduğu değişiklik eşleştirmelerinden hangisi <u>yanlıştır</u>?",
		"a": "Muskarinik M<sub>1</sub> reseptörü – Adenilil siklaz stimülasyonu",
		"b": "Muskarinik M<sub>2</sub> reseptörü – Adenilil siklaz inhibisyonu",
		"c": "Nikotinik asetilkolin reseptörü – Sodyum iyon kanallarının açılması",
		"d": "Adrenerjik α<sub>2</sub> reseptörü – Adenilil siklaz inhibisyonu",
		"e": "Adrenerjik β<sub>2</sub> reseptörü – Adenilil siklaz stimülasyonu",
		"aciklama":"Reseptörler ve kenetli çalıştıkları ikinci haberci sistemlerin bilinmesi fizyolojik etkilerinin bilinmesi açısından önemlidir. Farmakodinami başlığı altında da sık soru gelen yerlerden biridir.</br><img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/1.PNG'> Kolinerjik reseptörlerden olan Muskarinik reseptörler G proteini kenetli reseptörlerle birlikte çalışırken, kolinerjik sistemin diğer reseptörü olan nikotinerjik reseptör iyon kanalı (sodyum) kenetli reseptörlerdendir. Muskarinik 2 ve 4 tip reseptörler inhibitör G proteini ile (Gi) kenetli çalışırlar ve uyarılmaları sonucunda adenilil siklaz aktivasyonu baskılanır. Muskarinik 1-3-5 tip reseptörler ise Gq tip proteini ile kenetli çalışırlar ve uyarılmaları sonucunda hücre içi inositol fosfat seviyesi ve kalsiyum artışı oluşur.Sempatik sistem reseptörlerinde ise, a1 adrenerjik reseptör uyarısı sonucu Gq tip G proteini aktive olur ve hücre içi inositol trifosfat ve diaçilgliserol seviyelerinde artış oluşur. Sempatik sistem reseptörlerinde ise, a2 adrenerjik reseptör uyarısı sonucu Gi tip G proteini aktive olur ve adenilil siklaz aktivasyonu baskılanır. Sempatik sistem Beta 1-2-3 reseptör uyarısı ise Gs aracılı adenilil siklaz aktivasyonuna neden olur.\"G protein kenetli reseptörler\" başlıklı tabloya bakınız. <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/2.PNG'>"
	}, {
		"sira": 3,
		"yanit": "c",
		"soruUstKismi": "<h2>GENEL FARMAKOLOJİ</h2>",
		"soru": "Aşağıdaki konulardan hangisi farmakokinetik dalının ilgi alanına girmez? (Nisan 2015 Orijinal) ",
		"a": "İdrarda ana ilaç ve metabolitlerini hangi oranda bulunduğunun gösterilmesi ",
		"b": "İlaçların karaciğerdeki metabolizma hızlarının karşılaştırılması ",
		"c": "İlaçların reseptörlere bağlanma kinetiğinin hesaplanması ",
		"d": "İlaçların farklı dokulara ne oranda geçtiğinin belirlenmesi ",
		"e": "İlaçların ağız içi mukozasından emilip emilmediğinin araştırılması ",
		"aciklama": "Farmakolojinin iki temel alanından biri olan farmakokinetiğin (diğeri farmakodinamik) ilgi alanının ne olduğu sorulmuştur.</br></br>Farmakokinetik başlığı altında ilaçların (1) absorpsiyonu, (2) dağılımı, (3) metabolizması ve (4) atılımı incelenmektedir. Farmakodinamik ise ilaç etkisinin mekanizmalarını, ilaç-reseptör ilişkilerini inceler. Bu nedenle \"C\" seçeneği farmakokinetiğin değil, farmakodinamiğin ilgi alanına girer ve sorunun cevabıdır. </br></br>İdrarda ana ilaç ve metabolitlerini hangi oranda bulunduğunun gösterilmesi, farmakokinetiğin 'ilaçların atılımı' konusunu kapsar. </br></br>ilaçların karaciğerdeki metabolizma hızlarının karşılaştırılması, farmakokinetiğin 'ilaçların metabolizması' konusunu kapsar. </br></br>İlaçların farklı dokulara ne oranda geçtiğinin belirlenmesi, farmakokinetiğin 'ilaçların dağılımı' başlığını ilgilendirir. </br></br>İlaçların ağız içi mukozasından emilip emilmediğinin araştırılması ise farmakokinetiğin 'ilaçların absorpsiyonu' konusunu ilgilendirmektedir. </br></br>Farmakodinami, ilaç etkisinin mekanizmalarını, ilaçreseptör ilişkilerini inceler. Heparinin koagülasyonu inhibe etmesi ise ilaç etkisidir ve farmakokinetiğin değil farmakodinamiğin ilgi alanıdır. </br></br>Farmakokinetik ise ilaçların absorpsiyonu, dağılımı, metabolizması ve atılımı incelenmektedir. </br></br>İyonizasyon, farmakokinetiğin aşamalarından absorsiyon ve dağılımı etkileyen bir olaydır. </br></br>Presistemik eliminasyon, ilacın absorbsiyonunu etkileyen bir olaydır. </br></br> Aktif metabolite dönüşüm ve konjugasyon reaksiyonu metabolizma ile ilgili reaksiyonlardır. "
	}, {
		"sira": 4,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki ilaçlar ağız yolundan kullanıldıklarında, .ilk geçiş etkisi nedeniyle hangisinin biyoyararlanımı diğerlerine göre daha düşüktür? (Eylül 2015 Orijinal) ",
		"a": "Amoksisilin ",
		"b": "Diazepam ",
		"c": "Lityum ",
		"d": "Morfin ",
		"e": "Fenobarbital ",
		"aciklama": "Soruda genel farmakolojinin önemli konularından olan presistemik eliminasyon (ilk geçiş etkisi) sorgulanıyor. </br></br>Presistemik eliminasyon gastrointestinal sistemden emilen ilaçların öncelikle karaciğere gelip burada büyük oranda parçalanması ve sistemik dolaşıma çok düşük miktarlarda geçmesidir. Yani ilacın biyoyararlanımının belirgin olarak azalmasıdır. Bir narkotik analjezik olan morfin presistemik eliminasyDNA yüksek oranda uğrar ve biyoyararlanımı azalır. </br></br>Amoksisilin, amino penisilinler grubunda yer alan bir beta laktam antibiyotiktir. Oral biyoyararlanımı çok yüksektir. </br></br>Diazepam, uzun etkili bir benzodiazepindir. Oral biyoyararlanımı çok yüksektir.</br></br>Lityum, mani ve bipolar hastalık tedavisinde kullanılan en önemli ilaçtır. Oral biyoyararlanımı çok yüksektir. </br></br>Fenobarbital, en uzun etkili barbitürattır. Oral biyoyararlanımı çok yüksektir </br></br>"
	}, {
		"sira": 5,
		"yanit": "e",
		"soruUstKismi": "I. Sadece santral sinir sistemi lokalizasyonu gösterirler. II. Dopamin geri taşıyıcı protein, SLC ailesinin içinde yer alır. III. Sodyum iyonundan bağımsız bir mekanizmayla ters yönde transmitter taşıyabilirler",
		"soru": "Nörotransmitter geri alım taşıyıcıları olan SLC ailesi proteinleriyle ilgili yukarıdaki ifadelerden hangileri doğrudur? (Nisan 2017 Orijinal) ",
		"a": "Yalnız I ",
		"b": "Yalnız II",
		"c": "I ve II",
		"d": "I ve III",
		"e": "II ve III",
		"aciklama": "Çoğu hücre membranında yerleşmiş olan membran transport proteinlerinden \"solute carrier\" (SLC) ailesinin özellikleri sorgulanmıştır. </br></br>Membran transport proteinlerinden en önemli iki tanesi: </br>1. ABC (ATP-Binding Cassette): Transport için ATP'yi kullanır. </br>2. SCL (Solute Carrier): Kotransporter özelliktedir. </br></br>SCL ailesi enerji kaynağı olarak, konsantrasyon gradiyenti boyunca sodyum akımını kullanırlar. Bazı durumlarda ise sodyum iyonundan bağımsız bir mekanizmayla ters yönde transmitter taşıyabilirler. Bu nedenle III nolu seçenek doğrudur. Norepinefrin taşıyıcısı olan NET, dopamin taşıyıcısı olan DAT, serotonin taşıyıcısı olan SERT, SLC ailesinin üyesidirler. Bu nedenle il nolu seçenek de doğrudur. Söz konusu taşıyıcılar nöronlarda bulunduğu gibi periferik dokularda da bulunur. Bu nedenle I nolu seçenek doğru değildir.</br></br>ABC (ATP-Binding Cassette): Transport ıçın ATP'yi kullanır. Bu ailede P- Glikoprotein (multidrug rezistans tip 1 /MDR1) transporturu vardır. İlaçların ve yabancı moleküllerin hücre dışına atılmasından sorumlu proteinlerdir. Multidrug resistance- associated protein (MRP) de ABC ailesinin üyesidir. İlaçların ve metabolitlerinin safra ve idrara atılmasını sağlar. Bazı tümörlerin kemoterapötiklere karşı direnç geliştirmesinden sorumludur. </br></br> "
	}, {
		"sira": 6,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Jenerik ve orijinal ilaçlarla ilgili aşağıdaki ifadelerden hangisi yanlıştır? (Nisan 2015 Orijinal) ",
		"a": "Jenerik ilaç, orijinal ilaçla aynı endikasyonlar için kullanılabilir ",
		"b": "Jenerik ilaç, Faz il çalışmalarından sonra ruhsatlandırılabilir. ",
		"c": "Jenerik ilaç, orijinal ilaçtan farklı inaktif inert katkı maddeleri içerebilir. ",
		"d": "Jenerik ilaç, orijinal ilaçla aynı aktif molekülü içerir. ",
		"e": "Jenerik ilaç, orijinal ilaçla aynı dozaj formunda olmalıdır. ",
		"aciklama": "Orijinal ve jenerik ilaç kavramlarını yani farklı \"ilaç\" tanımlarını sorgulayan genel farmakolojinin konsept sorularından biridir. </br></br>Orijinal ilaç, preklinik ve klinik çalışmalar sonucu belli bir endikasyonda etkililiği kanıtlanmış, temeli patentli bir moleküle dayanan ve daha önceden benzeri olmayan yeni ilaçlar için kullanılan bir terimdir. Orijinal ilacın yasal koruma süresinin dolması ile birlikte, ilaç şirketleri, orijinal ilacın benzerlerini piyasaya sürebilirler. Bu ilaçlar, \"Jenerik İlaç\" olarak adlandırılır. </br></br>Jenerik ilaç, belirli bir ilacı ilk piyasaya süren üretici firmanın \"innovatör/orijinal\" preperatının patent süresinin sDNA ermesinden sonra, diğer firmaların piyasaya çıkardığı, aynı etken maddeyi, aynı miktarda içeren preperatlardır. Buna istinaden \"O\" ve \"E\" seçenekleri doğrudur. Ayrıca jenerik ilaç, aynı formülasyonda ve farmasötik şekilde olmalıdır. Orijinal ilaçla biyoeşdeğer olduğunun da kanıtlanmış olması gerekmektedir. </br></br>Jenerik ilaç, orijinal ilaçla, aynı etken maddeyi, aynı miktarda içerdiği için aynı endikasyonlarda kullanılabilir. Bu nedenle \"A\" seçeneği de doğrudur.</br></br>Buna karşın, jenerik ilaç, orijinal ilaçtan farklı inaktif inert katkı maddeleri içerebilir. Çünkü katkı maddeleri inaktif ve inert oldukları için jenerik ilacın biyoeşdeğerliğini değiştirmeyeceklerdir. \"C\" seçeneği de doğrudur. </br></br>Jenerik ilaç üretiminde, yeni ilaç geliştirilmesinde olduğu gibi ruhsatlandırma amaçlı klinik faz çalışmaları yapılmaz. Çünkü jenerik ilaçlar, orijinal ruhsatlı ilaçlarla aynı etken maddeyi, aynı miktarda içermektedir ve sadece biyoeşdeğerlik çalışmaları yapılarak piyasaya çıkabilirler. Bu nedenle yanlış seçenek \"B\" seçeneğidir. "
	}, {
		"sira": 7,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Oksidasyon reaksiyonu içeren ilaç metabolizması tipi aşağıdakilerden hangisidir? (Şubat 2018 Orijinal) ",
		"a": "Asetilasyon ",
		"b": "Metilasyon ",
		"c": "Aromatik hidroksilasyon ",
		"d": "Glukuronidasyon ",
		"e": "Glutatyonilasyon ",
		"aciklama": "İlaç metabolizmasında karaciğer temel organdır. Karaciğerde gerçekleşen faz reaksiyonlarının özellikleri ve adları temel farmakolojide klasikleşmiş sorulardandır. Daha önce de çok benzeri sorulmuş bir sorudur. Daha önce \"hangisi faz 1 reaksiyonudur?\" şeklinde sorulmuştur. Oksidasyon reaksiyonları faz 1 reaksiyonlarıdır ve aromatik hidroksilasyon da bunların en önemlilerinden biridir. </br></br>Faz 1 ve Faz 2 reaksiyonlar ilaç metabolizmasında rol oynayan ve karaciğerde gerçekleşen ana metabolizma reaksiyonlardır. Aromatik hidroksilasyon sitokrom P450 bağımlı oksidasyon reaksiyonudur.</br></br>Faz 1 reaksiyonda ilacın farmakolojik aktivitesi genelde değişir. Bu değişim aktivitede azalma, aktivitede artış (ön ilaçların aktivasyonu, aktif metabolit oluşumu) veya toksik metabolitler oluşumu şeklinde oluşabilir. Faz 1 reaksiyonu oluşturan enzimler, genelde endoplazmik retikulumda bulunurlar. </br></br>Faz 2 konjugasyon reaksiyonları ilaca ya da Faz l'de oluşan metabolite endojen glukronik asit, sülfat, glutatyon, aminoasitler veya asetatın kovalent bağ ile bağlanması sonucunda oluşur. Faz 2 reaksiyon sonucunda metabolize olan ilaçların su çözünürlüğü artar (polar, hidrofılik) ve hidrofilitesi artmış inaktif ilaç konjugatları idrar ve feçesle atılır. Faz 2 reaksiyDNA giren ilaç ya da endojen maddenin molekül ağırlığı da konjugat eklenmesi sonucu artar. Faz 2 reaksiyDNA girmesine rağmen biyolojik aktivitesi artan nadide moleküllerden birisi morfinin metaboliti olan morfin 6-glukurDNAt'tır. Morfin 6-glukurDNAt morfinin kendisinden daha fazla analjezik etkiye sahiptir. Faz 2 reaksiyonu oluşturan enzimler genel olarak stoplazmada bulunurlar. </br></br> "
	}, {
		"sira": 8,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Kronik miyeloid lösemi nedeniyle imatinib kullanan bir hastada, aşağıdaki sitokrom P450 (CYP) enzimlerinden hangisini inhibe eden ilaçların tedaviye eklenmesinin toksisiteye neden olma olasılığı en yüksektir? (Nisan 2016 Orijinal) ",
		"a": "CYP1A2",
		"b": "CYP2C9 ",
		"c": "CYP2C19 ",
		"d": "CYP2D6 ",
		"e": "CYP3A4 ",
		"aciklama": "KML tedavisinde kullanılan bir ilacın metabolik yolağı, bu yolağı inhibe eden herhangi bir ilacın yaratabileceği toksisite olgusu üzerinden sorgulanmıştır. Gerçekte imatinib'i metabolize eden CYP enzimi sorulmaktadır. </br></br>imatinib, BCR-ABL Kinaz İnhibitörleri grubunda yer alır. Sıvı retansiyonu, ayak bileği ve periorbital ödem, plöral efüzyon (dasatinib), konjestif kalp yetmezliği, diare, QT uzaması (nilotinib) ve miyalji yan etkilerine neden olabilir. Majör metabolik yolağı CYP3A4'dür. CYP 3A4 indüktör ve inhibitörlerinden etkilenir. </br></br>Tolbutamid, CYP 2A6 değil, CYP 2C9 genetik polimorfizminde kardiyotoksisite oluşturabilir. </br></br>Aşağıdaki tabloda CYP enzimlerindeki genetik polimorfizme bağlı olarak metabolizması etkilenen ilaçlar ve oluşturduğu yan etkiler gösterilmiştir. </br></br>"
	}, {
		"sira": 9,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Parasetamol zehirlenmesinin tedavisinde Nasetil sistein aşağıdaki kimyasal reaksiyonlardan hangisini hızlandırdığı için uygulanır? (Eylül 2016 Orijinal)",
		"a": "Glutatyon konjugasyonu ",
		"b": "Glukuronid konjugasyonu ",
		"c": "Sulfat konjugasyonu ",
		"d": "Oksidasyon",
		"e": "Hidroksilasyon ",
		"aciklama": "Sık kullanılan bir non-steroidal antiinflamatuar ilaç olan parasetamolün metabolizması ve zehirlenmesinde kullanılan ilaç olan N-asetil sistein daha önce de sorulmuştu. Bu kez tedavide kullanılan N-asetil sisteinin etki mekanizması sorulmuştur. </br></br>Parasetamol (Asetaminofen) Non-Steroidal Antiinflamatuar İlaçlar (NSAİİ) grubunda yer alır ve vücutta N-asetil-p-benzokinonim metabolitine dönüşür. Bu metabolit karaciğere toksiktir ancak normalde vücutta glutatyon ile konjuge edilir ve uzaklaştırılır. Aşırı dozda parasetamol kullanımında bu metabolit çok fazla miktarda oluşur ve vücudun glutatyon rezervi bu toksik metaboliti inaktive etmek için yeterli olamaz. </br></br>Zehirlenmenin tedavisinde N-asetilsistein (vücutta glutatyDNA dönüşür) kullanılır. N-asetilsistein, dışarıdan glutatyon takviyesi yapmaktadır. Asetilsistein, asetaminofenin doz aşımına bağlı olarak oluşan hepatotoksisite üzerine etkisini karaciğer glutatyon seviyesini koruyarak veya artırarak gösterir. Böylece toksik metabolit olan N-asetil-p-benzokinonim glutatyon ile konjuge edilerek uzaklaştırılmış olur. </br></br>Glutatyon ile konjugasyon (glutatyon-S-transferaz) özellikle epoksitler ve diğer reaktif elektrofılik metabolitlerin inaktivasyonunda rol oynar. </br></br>Mesna (2-merkaptoethanesulfDNAt), siklofosfamidin yan etkilerini azaltmak için kullanılır. </br></br>Metotreksat yan etkileri azaltmak için tedaviye folinik asit (lökovorin) veya Glucarpidase eklenir. Lökovorin (5-formyltetrahydrofolate), metotreksat tarafından inhibe edilen dihidrofolat redüktaz enzimi basamağını atlayarak, folat havuzunu normal hücrelerde tamamlar ve toksisiteyi engeller. </br></br>Glucarpidase rekombinan karboksipeptidaz olup metotreksatı parçalayarak etkisini azaltır. Lökovorin yüksek doz metotreksat kullanımda normal hücreleri sitotoksik etkiden korur. </br></br>Amifostin, sisplatin nefrotoksisitesini baskılamak için kullanılır. "
	}, {
		"sira": 10,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Vagal sinir uçlarından asetilkolin salınımındaki artış sonucu ortaya çıkan bradikardinin izoproterenol etkisiyle ortadan kalkması aşağıdaki antagonizma türlerinden hangisiyle açıklanır? (Ağustos-2017 Orijinal)",
		"a": "Kompetitif ",
		"b": "Nonkompetitif ",
		"c": "Kimyasal ",
		"d": "İrreversibl ",
		"e": "Fizyolojik ",
		"aciklama": "Agonist, antagonist, farklı antagonizma tipleri (farmakolojik, fizyolojik, kimyasal), parsiyel agonist veya ters agonist gibi \"Farmakodinamik kavramlar\"ın TANIMI ve bu soruda olduğu gibi klasik bazı ilaç \"ÖRNEKLERİ\" her zaman beklenen sorulardandır. Nitekim bu sorunun hemen hemen aynısı daha önce de sorulmuştur. Bu nedenle önceden çıkmış sorulara göz atmamızda büyük fayda vardır. </br></br>Farmkodinamik kavramlar içinde antagonizma kavramı sorgulanmıştır.</br></br>ANTAGONİZMA ÇEŞİTLERİ </br></br>1. Farmakolojik Antagonizmala</br>Bu tip antagonizmada agonist ve antagonist tek bir tip reseptör üzerinden etkileşime girerler. </br>Farmakolojik antagonizmalar 2'ye ayrılır: </br>Kompetetif antagonizma: Agonist ve antagonist aynı reseptöre reversibl bağlanmak için yarışırlar. Klon idin alfa-2 agonist, yohimbin ise alfa-2 antagonist olduğu için; dobutamin beta-1 agonist, metoprolol ise görece beta-1 antagonist özellikte olduğundan ve Noradrenalin alfa-1 agonist, terazosin de alfa-1 antagonist olduğundan antagonizma örnekleridir. </br>Nonkompetetif antagonizma: Burada antagonist reseptöre irreversibl (tersinmez) olarak bağlanır ve agonistin reseptöre bağlanmasını engelleyerek maksimum yanıtın (efıkasi) azalmasına neden olur. </br></br>Sorunun A ve B ve D seçeneği farmakoloik antagonizmanın alt tiplerini tanımladığı için doğru değildir. </br></br>2. Fizyolojik Antagonizma: </br>Bir ilaç ya da maddenin etkisinin tamamen farklı reseptör veya mekanizmalar aracılığı ile tersine çevrilmesine \"Fizyolojik antagonizma\" denir. </br></br>Asetilkolin muskarinik M reseptörleri üzerinden bradikardi ya da bronkokonstriksiyon yaparken, isoproterenol ise beta-1 reseptörleri üzerinden taşikardi yada bronkodilatasyon yapacağı için fizyolojik antagonizma örnekleridir.</br></br>3. Kimyasal Antagonizma: </br>Bir ilacın başka bir ilaç ya da madde tarafından kimyasal olarak bağlanarak etkisiz hale getirilmesine \"Kimyasal Antagonizma\" denir. Örnekleri aşağıda verilmiştir. </br>"
	}, {
		"sira": 11,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıda verilen ilaç çiftlerinin hangisinde kimyasal antagonizma olur? (Eylül 2016 Orijinal) ",
		"a": "Eritomisin - Digoksin ",
		"b": "Tetrasiklin - Magnezyum hidroksit ",
		"c": "Trazodon - Metoprolol ",
		"d": "Simetidin - Alprazolam ",
		"e": " İzoniazid - Karbamazepin ",
		"aciklama": "Genel farmakolojinin \"Farmakodinamik Etkileşmeler\" başlığı altında yer alan üç tip antagonizmadan (kimyasal, fizyolojik, farmakolojik) biri olan kimyasal antagonizma örneği sorulmuştur.</br>Antagonizma çeşitleri kısaca hatırlanacak olursa; </br>1. Farmakolojik Antagonizmalar (Kompetetif veya non-kompetetif) </br>Bu tip antagonizmada agonist ve antagonist tek bir tip reseptör üzerinden etkileşime girerler. örneğin; izoproterenol kalpteki 13 adrenerjik reseptörleri uyararak taşikardi oluşturur, propranolol ise 13 reseptörleri antagonize ederek bradikardi oluşturur. Proparanolol-izoproterenol ilişkisi farmakolojik antagonizmaya örnektir. </br></br>2. Fizyolojik Antagonizma: Bir ilaç ya da maddenin etkisinin tamamen farklı reseptör veya mekanizmalar aracılığı ile tersine çevrilmesine denir. </br></br>3. Kimyasal Antagonizma: Bir ilacın başka bir ilaç ya da madde tarafından kimyasal olarak bağlanarak etkisiz hale getirilmesine denir. Kimyasal antagonizmada ilaç ve kimyasal antagonistin aynı reseptör üzerinden etkileşimi söz konusu değildir. Tetrasiklin - Magnezyum, Arsenik - Dimerkaprol, bemir - Deferoksamin ve Heparin - protamin sülfat kimyasal antagonizma örneğidir. </br></br>Sorudaki seçeneklere göz atarsak;  </br></br>Eritromisin - Digoksin seçeneğinde, eritromisin protein sentez inhibitörü antibiyotik, digoksin Na-K ATPaz inhibitörü pozitif inotropik ilaçtır. </br></br>Tetrasiklin - Magnezyum hidroksit seçeneğinde, tetrasiklin protein sentez inhibitörü antibiyotik, magnezyum ise özellikle preeklampside ve aritmi tedavisinde kullanılan bir bileşiktir. Tetrasiklinlerin absorbsiyonu, yiyecekler, kalsiyum, magnezyum, alüminyum, çinko ve demir gibi katyonlar, süt ürünleri, antiasitler tarafından azaltılır. Kalsiyum, magnezyum ve demir tetrasiklin grubuyla şelat oluşturduğu için kimyasal antagonizma örneğidir. Bu nedenle doğru seçenektir. </br></br>Trazodon - Metoprolol seçeneğinde, trazodon atipik antidepresan (5-HT2 antagonisti), metoprolol selektif beta-1 reseptör blokörüdür. </br></br>Simetidin - Alprazolam seçeneğinde, simetidin histamin H2 reseptör blokörü, alprazolam benzodiazepin reseptör agonistidir. </br></br>İzoniazid - Karbamazepin seçeneğinde, izoniazid tüberküloz tedavisinde kullanılan bir antimikrobiyal, karbamazepin ise antiepileptik bir ilaçtır. </br></br>İzoproterenol - Asetilkolin: izoprotrenol beta reseptör, asetilkolin ise muskarinik reseptör üzerinden etki gösterir, fizyolojik antagonizma örneğidir. "
	}, {
		"sira": 12,
		"yanit": "a",
		"soruUstKismi": "Aynı hasta için; K ilacının ED50'si 1 O, LD50'si 100; L ilacının ED50'si 2, LD50'si 8; M ilacının ED50'si 5, LD50'si 30'dur. ",
		"soru": "Bu ilaçların güvenlilik derecesine göre sıralaması aşağıdakilerden hangisidir? (Şubat 2018 Orijinal) (ED50: Medyan etkin doz, LD50: Medyan letal doz) ",
		"a": "K> M > L ",
		"b": "K> L > M ",
		"c": "L> K > M ",
		"d": "L> M > K ",
		"e": "M> K > L ",
		"aciklama": "Terapötik pencerenin formülü daha önce TUS'da sorulmuştur. Bu kez formül üzerinden yapılan bir hesaplamanın sonucunun yorumlanması istenmektedir. </br></br>Terapötik pencere iki şekilde ifade edilebilir: </br>LD50/ED50 veya TD50/ED50 </br></br>Bu bölümden elde edilen değer ne kadar büyük ise ilaç o kadar güvenli, ne kadar küçük ise, pencere o derece dar olacağı için ilaç güvensizdir. </br></br>Soruya dönecek olursak, bölümün en büyük olduğu K ilacı en güvenli, bölümün en küçük olduğu L ilacı ise en güvensiz ilaçtır. </br>"
	}, {
		"sira": 13,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Yeni ilaçların geliştirilme sürecinde ilaç adayı insana ilk kez hangi aşamada uygulanır? (Eylül 2015 Orijinal) ",
		"a": "Tarama testleri ",
		"b": "Faz I",
		"c": "Faz II ",
		"d": "Faz III ",
		"e": "Faz IV",
		"aciklama": "Yeni ilaç geliştirilmesi basamakları içinde yer alan klinik faz çalışmaları farmakolojinin önemli konularındandır ve önceki sınavlarda da sorulmuştur. Fazlar ile ilgili soru tipi genelde hangi fazın hangi gönüllü tipinde yapıldığı ve fazların amaçlarıdır. Bu soruda da ilacın insana ilk kez uygulandığı faz sorulmuştur.</br></br>Aslında soruya basit bir mantıkla yaklaşacak olursak, tarama testlerinin, hücre kültürleri ya da deney hayvanlarında yapıldığını ve faz çalışmalarının da faz 1 'den başlayarak insanda yapılacağı ön görülebilir. Bu durumda insandaki ilk faz zaten Faz 1 olacaktır. Soruda hasta ya da sağlıklı gönüllü tanımlaması yapılmadığı ve \"insana ilk kez hangi aşamada uygulanır\" denildiği için Faz 1 ilk akla gelen olmalıdır. </br></br>İlaç araştırma fazları ve kapsamları hatırlanacak olursa: </br></br>1. Bileşik-merkezli (Doğal ya da sentetik analoglar - opium bitkisinde morfin gibi) </br></br>2. Hedef-merkezli (ACE inh., COX inh.) </br></br>B. Preklinik Denemeler (Klinik Öncesi İncelemeler): İnsanda deneme yapılmadan önceki dönemdir. </br></br>1. Tarama testleri </br>İn vitro: Hücre kültürlerinde, hayvanlardan izole edilmiş organlarda yapılan denemelerdir. </br>İn vivo: İntakt deney hayvanlarında yapılan denemelerdir. </br></br>2. Toksisite deneyleri </br>Deney hayvanlarında: </br>LD50, LD0, LD100, terapötik indeks gibi parametrelerin tayini yapılır. </br>Teratojenite, genotoksisite, kanserojenite testleri yapılır. </br></br>3. İleri farmakolojik deneyler </br>a. Farmakolojik etki profili </br>b. Farmakokinetik incelemeler </br>c. Farmasötik incelemeler </br></br>C. Klinik Denemeler (Faz Çalışmaları)</br>Araştırmanın, gönüllü insanlar üzerinde yapıldığı çalışmalardır.</br>FAZ 1: Az sayıda (20-80 kadar) sağlıklı gönüllüde yapılır. </br>FAZ 2: Kısıtlı sayıda hasta üzerinde yapılır (100-200) </br>FAZ 3: Geniş hasta gruplarında (2000-3000), çok merkezli yapılan, uzun süren çalışmalardır. </br></br> FAZ 4: \"Pazarlama Sonrası Denemeler\" ya da \"Genişletilmiş gözlem çalışmaları\" da denir. Ruhsat sonrası (İlaç piyasaya sürüldükten sonra) yapılan çalışmalardır (Post-marketing). "
	}, {
		"sira": 14,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "İlaç geliştirilirken yapılan aşağıdaki güvenirlik çalışmalarından hangisi, faz I çalışmalarına geçilmeden tamamlanmış olmalıdır? (Eylül - 2007) ",
		"a": "Seçilmiş hastalar üzerindeki toksisite deneyleri",
		"b": " Hayvanlarda yapılan kısa dönem toksisite çalışmaları ",
		"c": "Geniş hasta popülasyonlarında yapılan toksisite çalışmaları ",
		"d": "Seçilmiş hastalarda doz belirleme çalışmaları ",
		"e": "Çok merkezli toksisite çalışmaları ",
		"aciklama": "İlaç geliştirirken önce preklinik testler yapılmaktadır. Hayvan çalışmaları da bu çalışmalara örnektir. Faz I klinik çalışmaların ilk basamağı olduğuna göre hayvan çalışmaları bu fazdan önce tamamlanmalıdır. "
	}, {
		"sira": 15,
		"yanit": "a",
		"soruUstKismi": "<h2>OTONOM SİNİR SİSTEMLERİ</h2>",
		"soru": "Otonomik sinaps ve kavşaklarda gerçekleşen transmisyonla ilgili aşağıdaki ifadelerden hangisi doğrudur? (Eylül-2014 Orijinal)",
		"a": "Bütün otonom gangliyonlarda transmisyonda asetilkolin aracılık eder ",
		"b": "Sempatik uyarıcının kalp üzerindeki tüm etkileri atropinle bloke edilebilir ",
		"c": "Parasempatik gangliyonlardaki transmisyon atropinle bloke edilebilir. ",
		"d": "Sempatik nöroefektör kavşakların hepsinde transmisyDNA noradrenalin aracılık eder. ",
		"e": "Sempatik uyarıcının ter bezleri üzerindeki etkisi atropinle bloke edilemez. ",
		"aciklama": "Tüm otonomik gangliyonlarda nörotransmisyonda asetilkolin rol alır ve ganglionlarda nörDNAl tip nikotinik reseptörü bulunur. </br></br>Sempatik ve parasempatik sistem, bu ikisi otonom sinir sistemini oluşturur. Bu iki sistem SSS'den çıktıktan sonra gangliyonlarda sinaps yaparak perifere dağılırlar. İster sempatik ister parasempatik sistem olsun, gangliyonlarda nikotinik reseptörler (nörDNAl tip) bulunur, ve iletiyi sağlayan nörotransmitter asetilkolindir. Bu durumun istisnası yoktur. Dolayısıyla nikotinik reseptör blokörleri, gangliyonik iletiyi inhibe ederler. Buna karşılık; atropin gibi muskarinik reseptör blokörler bu düzeyde etki göstermezler. Genellikle, parasempatik sistemde hedef organda muskarinik, sempatik sistemde ise alfa ve beta reseptörler bulunur. </br></br>Ekrin ter bezlerini uyaran lifler sempatikdir ancak salınan nörotransmitter asetilkolin, reseptör muskarinik olduğu için atropin tarafından bloke edilebilir. </br></br>"
	}, {
		"sira": 16,
		"yanit": "a",
		"soruUstKismi": "I. Bronşiyal salgı artışı II. Pulmoner vazokonstriksiyon III. Bronşiyal düz kasta dilatasyon",
		"soru": "Yukarıdaki etkilerden hangisi ya da hangilerinin parasempatik sinir uyarısı neden olur? (Eylül 2016 Orijinal) ",
		"a": "Yalnız I",
		"b": "Yalnız II",
		"c": "Yalnız III",
		"d": "I ve II",
		"e": "II ve III",
		"aciklama": "Otonom sinir sisteminin iki alt grubundan biri olan parasempatik sistemin etkilerini sorgulayan ve TUS için kolay sayılabilecek klasik sorularından bir tanesi. </br></br>Asetilkolinin tüm sistemler üzerindeki genel etkileri bir kural olarak şu şekilde özetlenebilir: </br>Damar düz kaslarını ve sfinkter kaslarını GEVŞETİR. </br>Diğer tüm yapıların düz kaslarını KASAR. </br>Tüm dış salgıları ARTTIRIR. </br></br>Tüm salgılar arttığı için I doğrudur. </br>Damar düz kaslarını gevşettiği için II yanlıştır. </br></br>Damar düz kası dışındaki düz kasları kastığı için III yanlıştır. </br></br>"
	}, {
		"sira": 17,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki ilaçlardan hangisi direkt etkili kolinomimetik bir ajandır? (Ağustos 2017 Orijinal) ",
		"a": "Donepezil ",
		"b": "Edrofonyum",
		"c": "Pilokarpin ",
		"d": "Pridostigmin ",
		"e": "Rivastigmin ",
		"aciklama": "Parasempatomimetikler (Kolinomimetikler) etki şekline göre direkt ve indirekt etkili olarak ikiye ayrılırlar. Bu ayırım çok önemlidir çünkü doğrudan ilacın etki mekanizması ve farmakodinamisi hakkında bilgi verir. Direkt etkili ise mukarinik ya da nikotinik reseptörleri doğrudan uyarıyordur; indirekt etkili olanlar asetilklolinesteraz inhibitörleri olup, vücuttaki endojen asetilkolin miktarını artırıyordur. Bu soruda \"gruba üye ilaç adı\" endikasyonu ile birlikte sorulmuştur.</br></br>Aşağıdaki tabloda direkt ve indirekt etkili kolinomimetikler verilmiştir. </br></br>Pilokarbin ve sevimelin, baş-boyun bölgesine uygulanan radyasyon tedavisi nedeniyle gelişen yada Sjögren sendromu ile ilişkili ağız kuruluğunun tedavisinde kullanılan, alkaloid grubuna ait, direkt etkili parasempatomimetik ilaçlardır.</br></br> Neostigmin, pridostigmin, distigmin, ambenonyum (periferik etkili) ve takrin, donepezil, rivastigmin, eptastigmin, galantamin (santral etkili) indirekt etkili parasempatomimetik ilaçlardır. Endikasyonları aşağıdaki tabloda verilmiştir.</br></br>Amanitin direkt etkili bir alkaloiddir ve bir tür mantarda bulunur. PNA polimeraz inhibisyonu ile geç ortaya çıkan zehirlenme tablosuna neden olur. </br></br>Oksotremorin, santral sınır sisteminde, bazal gangliyonlarda muskarinik 1 reseptörü uyararak deneysel parkinsonizm oluşturmak için kullanılan, alkaloid grubuna ait direkt etkili parasempatomimetik ilaçdır.  "
	}, {
		"sira": 18,
		"yanit": "e",
		"soruUstKismi": "Meyve bahçesinde haşere kontrolü amacıyla kullanılan tarım ilacını fazla miktarda soluyan 8 yaşındaki kız hasta bulantı, kusma, karın ağrısı ve solunum güçlüğü şikayetleriyle bir saat içerisinde getiriliyor. ",
		"soru": "Bu hastada aşağıdaki fizik muayene bulgularından hangisinin görülmesi beklenmez? (Nisan 2015 Orijinal) ",
		"a": "Hipotansiyon ",
		"b": "Aşırı bronş sekresyonu ",
		"c": "Terleme ",
		"d": "Konjunktival konjesyon ",
		"e": "İdrar retansiyonu ",
		"aciklama": "Tarım ilacı ile olan zehirlenmeler konusu insektisidleri (böcek öldürücüler) kapsamaktadır. Soruda insektisid zehirlenmesinin bulguları sorgulanmaktadır.</br></br>Organik fosforlu (sinir, savaş gazı) veya karbamatlı insektisidler buna yol açmış olabilir. İnsektisidler kolinesteraz enzimini inhibe ederek asetilkolinin parçalanmasını engeller ve tüm kavşaklarda asetilkolin birikmesine yol açarlar. Böylelikle hem muskarinik, hem de nikotinik etki gösterirler. Zehirlenme durumunda muskarinik, nikotinik ve santral etkiler görülebilmektedir. Kolinerjik etkiler arasında bradikardi, vazodilatasyDNA bağlı hipotansiyon, terleme, sekresyon artışı, bronkokonstriksiyon, barsak düz kaslarında kasılmaya bağlı olarak tonüs ve peristaltizm artışı, idrar çıkışında artış, bulantı, kusma, diyare, miyozis sayılabilir. Miyozis nedeniyle karanlıkta görme bozulur ve geçici gece körlüğü oluşabilirler. Retina dekolmanı ve katarakt yapabilirler. Nikotinik etkiler arasında taşikardi, hipertansiyon, hiperglisemi, kas güçsüzlüğü, fasikülasyonlar sayılabilir. Ajitasyon, ataksi, konvülzyonlar da santral etkiler olarak izlenebilir. </br></br>Buna karşın \"E\" seçeneğinde belirtilen idrar retansiyonu \"antikolinerjik\" bir etki olduğundan sorunun cevabı bu seçenektir. </br></br>"
	}, {
		"sira": 19,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki ilaçlardan hangisi, detrusor düz kasını gevşeterek mesane kapasitesini arttıran ve aşırı aktif mesanenin tedavisinde kullanılan bir J33 adrenarjik reseptör agonistidir? (Nisan 2017 Orijinal) ",
		"a": "Vareniklin ",
		"b": "Mipomersan ",
		"c": "Armodafinil ",
		"d": "Olodaterol ",
		"e": "Mirabegron ",
		"aciklama": "Otonom sinir sistemi başlığı altında ele alabileceğimiz, aşırı aktif mesanenin tedavisinde kullanılan, yeni ve daha önce sorulmamış ilaçlardan biri sorulmuştur. Aşırı aktif mesanenin tedavisinde muskarinik M3 antagonistler (oksibutinin, trospium, darifenasin, solifenasin, tolterodin, fesoterodin) ya da B3 adrenaıjik reseptör agonisti mirabegron kullanılır. </br>Diğer seçeneklere göz atacak olursak; </br></br>Vareniklin, nikotinik reseptör agonistidir ve sigara bağımlılığında kullanılır. </br></br>Mipomersen,Apo B100 sentezini baskılayan antisense oligonükleotiddir. Homozigot ailesel hiperkolesterolemi tedavisinde kullanılır. Lipoprotein (a) ve LDL'yi azaltır. </br></br>Armodafinil ya da modafinil, narkolepsi tedavisinde kullanılır. Etki mekanizması çokaçıkolmamakla beraber amfetamine benzer şekilde sempatomimetiktir. </br></br>Olodaterol, ultra uzun etkili beta 2 reseptör agonistidir. Astım, KOAH ilacıdır. Grubun diğer üyeleri indakaterol, bambuterol, vilanterol. </br></br>Mirabegron, B3 adrenarjik reseptör agonistidir.</br></br>Bupropıyon, atipik antidepresandır ve sigara bağımlılığı tedavisinde kullanılır. </br></br>Rosuvastatin ve atorvastatin, Hiperkolesterolemi tedavisinde kullanılır, HMG Coa Redüktaz enzim inhibitörüdür. LDL'yi en fazla azaltan ilaçlardandır. </br></br> "
	}, {
		"sira": 20,
		"yanit": "d",
		"soruUstKismi": "Yetmiş iki yaşındaki erkek hasta, prostat büyümesi nedeniyle ortaya çıkan overflow inkontinans şikayetiyle başvuruyor. Hastanın hipertansiyon öyküsü bulunmuyor. ",
		"soru": "Bu hastaya verilebilecek en uygun a-adrenerjik reseptör blokörü aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal} ",
		"a": "Prazosin ",
		"b": "Doksazosin ",
		"c": "Labetalol ",
		"d": "Tamsulosin ",
		"e": "Terazosin ",
		"aciklama": "Soruda istenen benign prostat hipertrofisinde etkili olan alfa-1A adrenerjik reseptörler üzerinde seçici şekilde antagonistik özelliği olan ilacın bulunmasıdır. Bize soruyu çözdürecek olan temel parametre budur. Endikasyon da birlikte verilerek seçicilik artırılmaya çalışılmıştır. Hipertansiyon tedavisinin önceliklenmediği de vurgulanmıştır. O halde cevap, hipertansiyonda öncelikli olmayan ama taşma tipi inkontinans tedavisinde öncelikli olan alfa-1A adrenerjik reseptörler antagonistidir. </br></br>Alfa-1 reseptörlerin blokajı, endojen katekolaminler tarafından oluşturulan vazokonstriksiyonu inhibe eder; periferik direncin azalması nedeniyle kan basıncını düşürür. Alfa-1 reseptörler aynı zamanda üriner sfinkterde yerleşmiştir ve alfa-1 reseptörlerin blokajı benign prostat büyümesinin (BPH) bazı belirtilerini azaltabilir. Bilinmesi gereken önemli bir nokta ise alfa-1 reseptörlerin, alfa-1A, alfa-1 B ve alfa-1 D alttipleri olduğudur. Sorunun can alıcı noktası şudur ki, prostat ve alt üriner kanal dokularında yüksek oranda alfa-1A reseptörleri bulunur. Bu nedenle BPH'da spesifik olarak alfa-1A alt tipine etkili olan ilaç sorulmaktadır. Adrenerjik blokörler, intraüretral sfinkterde gevşeme ve mesanede kontraksiyon oluşturarak overflow (taşma tipi) inkontinans durumunda mesanenin bozulmuş olan kontraksiyon yeteneğini artırıp üretrayı da gevşeterek idrar çıkışını rahatlatırlar. Burada önemli olan üretrada bulunan alfa-1A alt tipine en etkili alfa-1 blokörü bulabilmektir. </br></br>Ek bir bilgi olarak; overflow (taşma tipi) inkontinans</br>Mesanenin aşırı gerilmesi ile ilişkili idrar kaçırmadır. </br>Mesanenin kontraksiyon yeteneğinde bir bozukluktan (detrüsör hipoaktivitesi) veya mesane çıkımının veya üretranın obstrüksiyonundan dolayı oluşabilir. </br>Hastalar sık veya sürekli sızıntı veya damlamadan yakınırlar veya uyarı olmadan fazla miktarda idrar kaçırabilirler. </br></br>Detrüsör hipoaktivitesine yol açan nedenler arasında, DM, kronik alkolizm, disk hastalığı, kas gevşeticiler sayılabilir. Çıkım obstrüksiyonna yol açanlar nedenler arasında ise, fiziksel (prostat büyümesi, tümör, yapışıklık), nörolojik (spinal kord lezyonları, pelvik cerrahi) ve farmakolojik (adrenerjik agonistler) faktörler sayılabilir. </br></br>Prazosinin / Doksazosin / Terazosin, alfa-1A, alfa1B  ve alfa-1 D reseptör alt-tipleri üzerinde benzer etki gücüne sahiptir. Hem arterleri, hem de venülleri dilate ederler. Prostat hiperplazisinin semptomatik tedavisinde kullanılırlar (mesane boynu ve prostat düz kaslarında tonüsü düşürerek miksiyon kolaylığı sağlarlar). </br></br>Tamsulosin; alfa-1 B alt-tipine göre, alfa-1A (ve alfa-10) için biraz daha seçicilik gösteren bir antagonistidir. Tamsulosin kan basıncı üzerine fazla etki göstermeksizin BPH tedavisinde etkilidir. Bu nedenle sorunun doğru cevabıdır. </br>Labetolol / Karvedilol; Alfa ve beta adrenerjik reseptör blokörleridir. Hipertansiyon tedavisinde faydalıdırlar. Alfa-1A alt tipi için seçici değillerdir. "
	}, {
		"sira": 21,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Açık açılı glokom tedavisinde aşağıdaki ilaçlardan hangisi oral yoldan kullanılır? (Eylül 2013 Orijinal ) ",
		"a": "Latanaprost ",
		"b": "Timolol ",
		"c": "Asetazolamid ",
		"d": "Pilokarpin ",
		"e": "Dorzolamid ",
		"aciklama": "Glokom tedavisinde kullanılan ilaçlarla ilgili detay bilgi içeren bir soru. Glokom tedavisinde kullanılan ilaçların bir çoğu topikal damla olarak kullanılmakla birlikte karbonik anhidraz grubu diüretiklerden asetalozamid, diklorfenamid ve metazolamid oral yolla alınan glokom ilaçlarıdır. Aynı grupta bulunan dorzolamid, brinzolamid ise sadece topikal yolla kullanılmaktadırlar.</br></br>Şıklardaki pilokarpin, Latanaprost, Timolol ise yine topikal kullanıma sahip glokom ilaçlarıdır. </br></br>"
	}, {
		"sira": 22,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki ilaçlardan hangisi, humor aqueous yapımını azaltarak göz içi basıncını düşürür? (Nisan 2016 Orijinal) ",
		"a": "Timolol ",
		"b": "Latanoprost ",
		"c": "Pilokarpin ",
		"d": "Dipivefrin ",
		"e": "Ekotiyafat ",
		"aciklama": "Göz içi basıncının artması ile karakterli glokom tedavisi, farmakolojinin özel alanlarından birisidir. Farklı etki mekanizmaları ile değişik ilaçlar kullanılır. Bu kez humar aqueous yapımını azaltarak etki gösteren bir ilaç sorulmuştur. </br></br>Primer glokomun 2 tipi bulunmaktadır:</br></br>Açık / Kapalı Açılı Glokom: Bu tip daha çok nöbetler şeklinde oluşur. Anterior kameradan gerçekleşen drenaj bozulmuştur. Bu nedenle irisin dilate olması, aköz humör drenajının gerçekleştiği kornea ve silier body arasındaki açıyı kapatarak glokomun şiddetini daha da arttırır. Akut tedavide sadece kolinomimetikler ve osmotik ajanlar kullanılır.</br></br>Kronik Açık Açılı Glokom: En sık görülen tiptir. Görme alanı daralması ile karakterizedir. Tedavide; lokal ~blokörler, kolinerjikler, sempatomimetikler karbonik anhidraz inhibitörleri kullanılır. </br></br>Pupiller bloğu olmayan dar açılı glokomda gözde midriasiz oluşturan maddeler tedavide kullanılmaz. (Örnek: Sempatomimetikler, Parasempatolitikler) </br></br>Tedavi Yaklaşımı: </br></br>Ya aköz humör salınımı azaltılır (silier body tarafından) </br></br>Ya da aköz humör akışı arttırılır (trabeküler ağ ve üveoskleral yolaktan) </br></br>Aköz drenajını arttıranlar; </br>Kolinomimetikler (Miyotikler): Pilokarpin, Karbakol, Demekaryum, Ekotiyofat. .. </br>Prostoglandin F2alfa analogları: Latanoprost, Bimatoprost, Travoprost</br>Aköz sentezini azaltanlar; </br>Beta blokörler; Timolol, Karteolol, Betaksolol </br>Karbonik anhidraz inhibitörleri; Asetazolamid (Sistemik), Dorzolamid ve Brinzolamid (Topikal) </br>Her ikisini de yapan ; </br></br>Alfa2 agonistler; Brimonidin, Apraklonidin </br> "
	}, {
		"sira": 23,
		"yanit": "c",
		"soruUstKismi": "<h2>KARDİYOVASKÜLER SİSTEM FARMAKOLOJİSİ</h2>",
		"soru": "Aşağıdakilerden hangisi akut konjestif kalp yetmezliğinde kullanılan β-adrenerjik reseptör agonistidir? (Nisan 2015 Orijinal) ",
		"a": "Nitrogliserin ",
		"b": "Furosemid ",
		"c": "Dobutamin ",
		"d": "Hidralazin ",
		"e": "Digoksin ",
		"aciklama": "Konjestif kalp yetmezliğinde kullanılan ilaçların etki mekanizmalarını sorgulayan bir sorudur. Seçeneklerde yer alan ilaçların konjestif kalp yetmezliğinde kullanımı söz konusudur ancak içlerinden sadece bir tanesi bu etkiyi kalpteki 13-adrenerjik reseptörleri uyararak yapmaktadır. </br></br>Dobutamin, akut konjestif kalp yetmezliğinde kullanılan 13-adrenerjik reseptör agonistidir. Gs kompleksi uyarılınca, adenilil siklaz aktive olur. Artan cAMP üretimi, protein kinaz Aile kalsiyum kanallarının fosforliasyonuna ve hücre içine kalsiyum girişine neden olur. intraselüler kalsiyum artışa bağlı pozitif inotropik etki oluşur. </br></br>Nitrogliserin, organik nitratlar grubunda yer alır ve tüm düz kasları, açığa çıkardığı nitrik oksid aracılığı ile gevşetir. </br></br>Furosemid bir kıvrım diüretiğidir. Henlenin çıkan kolunda gerçekleşen Na/K/2CI şeklinde olan üçlü kotransportu inhibe ederek vücuttan sodyum ve suyun atılımını arttırır. </br></br>Hidralazin direkt etkili arterioler vazodilatör bir ilaçtır. Damar endotelinden nitrik oksid salıverilmesini artırır. </br></br>Digoksin kalpte Na/K ATPaz enzim inhibitörü, pozitif inotropik ilaçtır. "
	}, {
		"sira": 24,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Akut dekompanse kalp yetmezliğinde kullanılan, kalpte troponin C'ye bağlanarak ve kalsiyum duyarlılığını yükselterek kontraktiliteyi artıran ilaç aşağıdakilerden hangisidir? (Nisan 2017 Orijinal) ",
		"a": "Levosimendan ",
		"b": "Dopamin ",
		"c": "Moksonidin ",
		"d": "Dobutamin ",
		"e": "İvabradin ",
		"aciklama": "Kalp yetmezliği tedavisinde farklı etki mekanizma/arına sahip pekçok ilaç kullanılır. Daha önceki sınavlarda da bu soruya benzer şekilde kalp yetmezliği ilaçları, \"ilaç/etki mekanizması\" şeklinde sorulmuştu.</br></br>Kalp yetmezliği tedavisinde kullanılan farklı ilaçlar aşağıda ayrıca toplu olarak sunulmuştur. Sorudaki seçenekler özelinde tekrar bakacak olursak; </br></br>Levosimendan ve pimobendan, miyokardın kalsiyuma duyarlığını arttıran bir ilaçtır. Pimobendan da bu grupta yer alır. (+) inotropik, vazodilatör ve fosfodiesteraz inhibitörü etkileri vardır. Troponin C'ye bağlanarak, miyofibrilleri Ca<sub>2a</sub> karşı daha duyarlı hale getirir. </br></br>Dopamin, düşük dozda dopaminerjik reseptörleri aktive eder. Minimal adrenerjik etkiler, renal vazodilatasyon ve diürezi artırıcı etki gösterir. Orta dozlarda β1 uyarı ile myokard kontraktilitesi, kalp hızı ve kalp debisini artırır. </br></br>Moksonidin ve rilmenidin, santral etkili sempatolitiktir. Moksonidin, rilmenidin gibi klonidin benzeri bu ilaçlar; çoğunlukla imidazol reseptörleri üzerinden etki gösterirler. Antihipertansif olarak kullanılırlar.</br></br>Dobutamin, kalpteki β1 adrenerjik reseptörleri selektif olarak aktive eden pozitif inotropik ilaçtır.</br></br>İvabradin, kalpte sınus düğümünde bulunan hiperpolarizasyon ile açılan Na kanallarının (lfNa/ hiperpolarizasyon ile açılan Na/ katyon kanalı} spesifik inhibitörüdür. Kalpte kontraktilite ve kardiyak iletiyi etkilemeden kalp hızını izole olarak düşürülebilen bir ilaçtır.</br></br>Aliskiren, direk etkili renin inhibitörüdür. Hipertansiyon tedavisinde kullanılır .</br></br> Spironolakton ve eplerenon, aldosteron reseptör antagonisti diüretiklerdir. Kalp yetmezliğinde mortaliteyi baskılarlar. Hiperkalemi, asidoz, ve empotans gibi yan etkileri vardır .. </br></br>KONJESTİF KALP YETMEZLİGİ TEDAVİSİNDE KULLANILAN İLAÇLAR </br>1. Diüretikler (tiazid türevleri, spironolakton, furosemid) </br>2. Aldosteron antagonistleri (spironolakton, eplerenon) </br>3. Oral vazodilatatörler </br>4. Parenteral vazodilatatörler </br>5. Renin-anjiyotensin-aldosteron sisteminin antagonistleri</br></br>ACE inhibitörleri (kaptopril, enalapril vb.) </br>AT1 Reseptör antagonistleri (ARB) (losartan, kandesartan, saralazin) </br>Renin inhibitörleri (aliskiren) </br>6. Vazopressin reseptör antagonistleri (tolvaptan) </br>7. Beta blokörler (metoprolol, karvedilol, bisoprolol, nebivolol) </br>8. Kardiyak glikozidler (digoksin, dijitoksin) </br>9. Beta agonistler ve dopaminerjik agonistler (dopamin, dobutamin, prenalterol, ksamaterol) </br>10. Fosfodiesteraz inhibitörleri (milrinon, inamrinon) </br>11. Miyokardın kalsiyuma duyarlığını arttıranlar (levosimendan, pimobendan)</br>12. Damar disfonksiyonunu hedefleyen tedaviler (allopürinol, statinler) </br>13. Natriüretik peptitler: ANP (karperitid), BNP (nesiritid) </br></br>"
	}, {
		"sira": 25,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Etkisini hücre çekirdeğinde göstermesi ve karaciğerde aktif metabolitine dönüşmesi nedeniyle, tam klinik etkinliği yavaş olarak birkaç gün içinde ortaya çıkan diüretik ilaç aşağıdakilerden hangisidir? (Nisan 2016 Orijinal) ",
		"a": "Amilorid ",
		"b": "Spironolakton ",
		"c": "Furosemid ",
		"d": "Hidroklorotiazid ",
		"e": "İndapamid ",
		"aciklama": "Soru diüretiklerle ilgili bir soru gibi görünse de aslında genel farmakolojinin konularından biri olan reseptörlerin yerleşimi, etki mekanizmaları ve etkinin başlangıcı konusu ile ilgilidir. Reseptörü hücre çekirdeğinde olan ve bu nedenle de etkisi geç başlayan ve ilaç vücuttan uzaklaşsa bile etkisi devam eden bir ajan sorulmuştur.</br></br>Seçeneklerdeki tüm ilaçlar diüretik etkilidir. İçlerinde reseptörü hücre içinde olan spironolaktondur. Aldosteron reseptörantagonistlerinin (spironolakton, eplerenon); etki etmesi için tübül içine girmesi gerekmez. Diğer tüm diüretiklerin etki etmesi için tübül içine girmesi gerekir. Spironolakton bir önilaçtır. Aktif metaboliti kanrenon'dur. </br></br>ALDOSTERON RESEPTÖR BLOKÖRLERİ (Spironolakton, Eplerenon, Drospirenon) </br>Etki mekanizması: Aldosteron reseptörlerini bloke eder. Diğer diüretikler gibi etki etmeleri için tübül içine girmleri gerekmez. </br> Etkisi: Geç başlar. </br>Çünkü aldosteron reseptörleri hücre içinde bulunur, bu reseptörlere bağlanmak için zaman gerekir. </br>Spironolakton'un aktif metaboliti: Kanrenon'dur </br>Sirozlu hastalarda ve kalp yetmezliğinde: Öncelikli tercihtir o Çünkü bu hastalarda sağ kalımı arttırdığı gösterilmiştir </br>Ürik asit düzeyini etkilemediği için gut'lu hastalarda: İyi tercihtir </br></br>HÜCRE İÇİ RESEPTÖRLER </br></br>Nukleusta DNA'ya bağlanarak transkripsiyonu aktive ederler. </br>Etkileri belli bir gecikme (lag) periodundan sonra başlar ve agonist konsantrasyonu sıfıra indikten sonra da etkileri belli bir süre devam eder. </br></br>Sitoplazmik Yerleşimli Reseptörler </br></br>Lipofilik hormonların reseptörleri </br>Glukokortikoidler (Kortizol) </br>Mineralokortikoidler (Aldosteron): Aldosteron antagonisti spironolakton, mineralokortikoid (MR) reseptörüne bağlanır ve MR- spironolakton kompleksi nukleusa transloke olur (nukleusa taşınır) ve \"aldosteron-induced\" proteinler olarak isimlendirilen birçok genin ekspresyonunu regüle eder. Spironolaktonun aktif metaboliti kanrerondur. </br></br>Nükleer Yerleşimli Reseptörler </br></br>Tiroid hormon reseptörleri </br>Tiroid hormon reseptörleri, ayrıca hücre membranında ve mitokondride de bulunabilir  </br>Estrojen, Androjen reseptörleri </br>PPAR (Peroksizom proliferatör-aktive reseptör) </br> PPAR-alfa: Fibrik asit türevi hipolipidemik ilaçların etkilediği reseptördür </br>PPAR-beta: </br>PPAR-gama: Thiazolidinedion türevi oral antidiyabetiklerin (=Glitazonlar) etkilediği reseptördür. </br> Vitamin A (Retinoidler) & Vitamin D reseptörleri </br></br>"
	}, {
		"sira": 26,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": " Böbrek toplayıcı tübüllerinde vazopressin ile indüklenen akuaporin artışını engelleyen madde aşağıdakilerden hangisidir? (Eylül 2015 Orijinal) ",
		"a": "Nikotin ",
		"b": "Tolvaptan ",
		"c": "Amilorid ",
		"d": "Torsemid ",
		"e": "Spironolakton ",
		"aciklama": "Aslında basitçe bakıldığında soruda vazopressin (ADH) reseptörleri üzerinden etkili bir ilaç sorgulanmaktadır. ADH'a (vazopressine) ait bir etkinin (akuaporin artışının) önlenmesi şeklinde sorulduğuna dikkat etmek yeterli olacaktır.</br></br>Tolvaptan ve mozavaptan, vazopressinin renal V2 reseptörlerinin blokörüdür. Toplayıcı tübüllerde vazopressin ile indüklenen akuaporin artışını engeller. </br></br>Nikotin, düşük dozda ganglionlardaki nikotinerjik reseptörleri uyarır. Yani ganglion stimülanıdır. Yüksek dozda ise nikotinerjik reseptörler üzerinde depolarizayonlu blokaj yapar. </br></br>Amilorid ve Triamteren toplayıcı tübüllerdeki eNac sodyum kanallarını bloke ederek potasyum tutucu etki gösteren diüretikdir. </br></br>Spinolakton, eplerenon toplayıcı tübüllerde etki gösteren, aldosteron antagonisti olan potasyum tutucu diüretiktir. </br></br>Furosemid, Torsemid, bir kıvrım diüretiğidir ve henlenin çıkan kalın kolunda Na-K-2CI transport sistemini inhibe ederek etki gösterir. </br></br>Klortalidon, tiyazid grubu diüretikdir. Distal tübülde Na-CI transport sistemini inhibe ederek etki gösterir ..  "
	}, {
		"sira": 27,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "α<sub>1</sub> ve β adrenerjik reseptörleri bloke eden ve kalp yetmezliği tedavisinde kullanılan ilaç aşağıdakilerden hangisidir? (Şubat 2018 Orijinal) ",
		"a": "Karvedilol ",
		"b": "Metildopa ",
		"c": "Digoksin ",
		"d": "Dopamin ",
		"e": "Furosemid ",
		"aciklama": "Daha önce sorulmamış ve sorulması beklenen bir sorudur. Format olarak karşımıza yine \"ilaç adıetki mekanizması-endikasyon\" üçlüsü şeklinde gelmiştir. Karvedilol'ün birden fazla özelliği olması, TUS açısından önemli bir noktadır. </br></br>Karvedilol, beta ve alfa-1 adrenerjik reseptör antagonisti olmasının yanı sıra, antioksidan ve antiinflamatuvar özellikleri de olan ve oral yoldan kullanılan bir ilaçtır. Kalp yetmezliği dışında hipertansiyon tedavisinde de kullanılır. </br></br>Furosemid, kıvrım diüretiğidir. Henlenin çıkan kalın kolunda Na/K/2CI geri emilimini aktif olarak inhibe eder. Kalp yetmezliği, pulmoner ödem, hiperakalsemi önemli endikasyonlarındandır. </br></br>Dopamin, pozitif inotropik etkisi ile kalp yetmezliğinde, parenteral yoldan kullanılan bir ilaçtır. </br></br>Digoksin, dijital glikoziddir. Pozitif inotrop etkilidir. Kalp kasında Na/KATPaz inhibitörüdür. </br></br>Metildopa, santral etkili sempatolitik bir antihipertansiftir. Santral DOPA-dekarboksilaz enzimini inhibe eder. Yalancı nörotransmitter oluşturarak etki gösterir. "
	}, {
		"sira": 28,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi anjiyotensin dönüştürücü enzim inhibitörlerinin istenmeyen etkilerinden biri değildir? (Eylül 2016 Orijinal) ",
		"a": "Fetal toksisite ",
		"b": "Öksürük ",
		"c": " Akut böbrek yetmezliği ",
		"d": "Lökositoz ",
		"e": "Hiperkalemi ",
		"aciklama": "Anjiyotensin dönüştürücü enzim (ACE) inhibitörleri (kaptopril. .. ) hipertansiyon, kalp yetmezliği, miyokard infarktüsü sonrası profilaksi gibi çok yaygın bir kullanım alanına sahip olduğu için istenmeyen etkileri de beklenebilecek bir sorudur. </br></br>ACE İnhibitörlerinin İstenmeyen Etkileri </br>• Teratojendirler </br>• Kuru öksürük (Bradikinin ve substance P birikimine bağlı) sık gözlenir. </br>• Böbrek yetmezliği (bilateral renal arter stenozuna bağlı) </br>• Anjionörotik ödem: Bradikinin ve substance P birikimine bağlı oluşan anaflaksi tablosudur. </br>• Hiperkalemi </br>• Sülfidril grubu içeren ACE inhibitörleri (Kaptopril vb.) nötropeni ve proteinüriye neden olurlar. </br></br>\"D\" seçeneğinde verilen lökositoz kandaki lökosit sayısının normal değerlerin üzerine çıkmasıdır. ADE inhibitörleri tam tersine nötropeni yapabildiğinden \"D\" seçeneği yanlıştır. "
	}, {
		"sira": 29,
		"yanit": "e",
		"soruUstKismi": "Kronik hipertansiyonu olan ve üç yıldır enalapril kullanan bir kadın, gebe kalmayı planladığını söylüyor. ",
		"soru": "Bu hasta için en uygun yaklaşım aşağıdakilerden hangisidir? (Şubat 2018 Orijinal) ",
		"a": "Gebeliği boyunca enalapril almaya devam etmesi ",
		"b": " Enalapril yerine irbesartan başlanması ",
		"c": "Enalapril yerine lizinopril başlanması ",
		"d": "Enalapril yerine perindopril ile birlikte hidroklorotiyazid başlanması",
		"e": "Enalapril yerine α-metildopa başlanması ",
		"aciklama": "Teratojenite TUS için iyi bir soru başlığıdır. Özellikle sık kullanılan antihipertansif/er, antiepileptikler bu başlık altında sık soru gelen bir yerdir. </br></br>Anjiotensin dönüştürücü enzim inhibitörleri (ACEi) ve anjiotensin reseptör blokörleri gebelikte kullanılmamalıdır, teratojenlerdir. Gebelik sırasında hipertansiyon tedavisi için en iyi tercih alfa - metildopadır. </br></br>Gebelik & Antihipertansif ilaçlar </br>• Gebelikte Kontrendike Olanlar </br>- Nonselektif beta blokörler</br>- Anjiyotensin dönüştürücü enzim (ACE) inhibitörleri </br>- Renin inhibitörleri (aliskiren)</br></br>• Gebelikte Güvenli Olanlar </br>- Metildopa (alfa2 agonist) </br>- Hidralazin (direkt etkili vazodilatatör) </br>- Labetalol (alfal+beta blokör)</br>- Kalsiyum kanal blokörleri </br></br></br> "
	}, {
		"sira": 30,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Fosfodiesteraz 5 (PDE-5) enzim inhibitörlerinin aşağıdaki ilaçlardan hangisiyle birlikte kullanımı uygun değildir? (Şubat 2018 Orijinal) ",
		"a": "Beta blokörler",
		"b": "ACE inhibitörleri ",
		"c": "Nitrovazodilatörler ",
		"d": "COX inhibitörleri ",
		"e": " Prostaglandin D<sub>2</sub>  analogları ",
		"aciklama": "Bir soruda iki ilacın \"birlikte kullanımı uygun değildir\" deniyorsa, ya additif yönde advers etkiler düşünülmeli (farklı etki mekanizmaları ile de olabilir) ya da aynı etki mekanizmasına sahip oldukları düşünülmelidir. Bu soruda Fosfodiesteraz 5 (PDE-5) enzim inhibitörleri aynı etki mekanizmasına sahip ilaç aranmalıdır. </br></br>Nitrovazodilatatörler, cGMP aracılı vazodilatasyon yaparlar. Bu nedenle sildenafil gibi PDE5 inhibitörleri ile birlikte kullanılmamalıdırlar, çünkü PDE tip 5 inhibitörleri cGMP' nin yıkımını engelleyerek cGMP miktarını artırırlar. Sonuçta ciddi hipotansiyDNA ve koroner yetmezliğe neden olurlar. </br></br>Direkt Etkili Vazodilatatör, Hipertansif Kriz Tedavisinde Kullanılan İlaçlar Ve Periferik Etkili Vazodilatatörler İle İlgili Sorulabilecek Önemli Bilgiler </br></br>1. Minoksidil hipertrikozis yapar. </br>2. Minoksidil ve t>iazoksit potasyum kanalını açarak vasküler düz kaslarda hiperpolarizasyon yapar ve damarı gevşetir. </br>3. Fenoldopam, t>opaminl reseptörünü uyarır ve hipertansif kriz tedavisinde kullanılır, göz içi basıncı yükselttiği için glokomda kontrendikedir.</br>4. Sildenafilin, görsel yan etki (mavi diskromatopsi) oluşturmasının nedeni fodfodiesteraz 6 ezimini inhibe etmesine bağlıdır. </br>5. En uzun etkili. daha hızlı etki oluşturan, yiyeceklerden absorbsiyonu etkilenmeyen, mavi diskromatopsi yapmayan (fosfodiesteraz 6'yı inhibe etmeyen) impotans ilacı ... Tadalafil </br>6. Anjina nedeniyle isosorbid mononitrat kullanan 60 yaşında erkek hasta, ereksiyon oluşturması için sildenafil kullandıktan bir süre sonra baygınlık ve genel durum bozukluğu nedeniyle acil servise getirilmiştir. Bu hastanın kliniğini düzeltmek için aşağıdakilerden hangisi hızla uygulanmalıdır... Serum fizyolojik + Alfa agonist </br>7. t>ipirimadol,. serebrovasküler olay tedavisinde kullanılan periferik vazodilatatör ilaçdır ve adenozln uptake blokajı yaparak adenozinln etkisini artırır. </br>8. Vazoselektif kalsiyum kanal blokörleri (nikardipin .. ), minoksidil, diazoksit, hidralazin, f enoldopam arteriyolleri dilate ettiği için refleks taşikardi oluşturur. </br>9. Fosfodiesteraz enzimini inhibe ederek etki göstermeyen ilaç aşağıdakilerden hangisidir ... Nitrogliserin (Nitratlar nitrik oksit salarak etki gösterirler. ) (Fosfodiesterazı inlıibe edenler ... İnamrinon, milniron, metilliksantinler, Pentoksifilin, papaverin, sildenafil, silostazol, dipirimadol) </br>10.Sodyum nitroprussiyat hem arteriyol hem de venülleri gevşetir. Siyanür zehirlenmesi, hipotiroidi ve psikoz gibi yan etkileri vardır. </br>11 . Koroner cerrahi sonrası ortaya çıkan postoperatif hipertansiyonun akut tedavisinde kullanılan nitroprusid'in toksik belirtilerinin tedavisinde aşağıdakilerden hangisi kullanılır ... Hidroksokobalamin (Nitroprussiyat NO salınımına yol açtığı için metlıemoglobinemi yapar, metlıemoglobinemi tedavisinde artık metilen mavisi değil Hidroksikobalamin tercih ediliyor.) </br>12.ACE inhibitörleri (kaptopril), hiperkalemi yapar bu nedenle intoksikasyonunda potasyum klorür kullanılmaz.</br> "
	}, {
		"sira": 31,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi, antianjinal etkinliği olan ivabradinin etki mekanizmasıdır? (Nisan 2016 Orijinal) ",
		"a": "Vazopeptidaz inhibisyonu ",
		"b": "Rho-kinaz inhibisyonu ",
		"c": "ATP'ye duyarlı potasyum kanallarının açılması ",
		"d": "Hiperpolarizasyonla aktive olan katyon kanallarının inhibisyonu",
		"e": "Nitrik oksit oluşumu ",
		"aciklama": "TUS'da sıklıkla karşılaştığımız ilaç etki mekanizması sorusu bu kez antianjinal bir ilaç olan ivabradin için sorulmuştur. </br></br>İvabradin kalpte sinüs düğümünde bulunan ve hiperpolarizasyonla aktive olan katyon kanallarının (\"lf\" akımının-içe yönelik Na akımının) inhibitörüdür. Kalp hızını izole olarak düşürülebilen bir ilaçtır. </br></br>Antianjinal ilaçlar </br></br>1. Nitratlar (Nitrik oksit oluşumu ile etkili olur) </br></br>2. B-blokörler (Antianjinal etki mekanizmalarını kalp atım sayısı, kontraktilite ve kan basıncını azaltarak oluştururlar.) </br></br>3. Ca kanal blokörler (Antianginal etkinin mekanizması; beta blokörlere benzer. Ancak farklı olarak koroner vazodilatasyon ortaya çıkartırlar) </br></br>4. Ranolazin (Geç sodyum kanallarını (INa) baskılayarak, hücre içi kalsiyum konsantrasyonunu ve kardiyak kontraktiliteyi baskılar. Kalbin is yükünü azaltır.) </br></br>5. İVABRADİN </br></br>6. Trimetazidin (p FOX (yağ asidi oksidasyon yolağı) inhibitörü olan metabolik modülatör bir ilaçtır.) </br></br>7. Molsidomin (Nitratlar gibi düz kaslarda guanilat siklaz enzimini aktive ederek düz kasları gevşetir.) </br></br>8. Nikorandil (Hem NO salınımına yol açar, hem de K kanal açıcı etkisi bulunmaktadır.) </br></br>9. Kromokalim (Potasyum kanallarını aktive ederek damarlan gevşetir) </br></br>10. Fasudil: Rho ki naz inhbihitörü </br>"
	}, {
		"sira": 32,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Dislipidemi tedavisinde kullanılan ilaçlarla ilgili aşağıdaki ifadelerden hangisi yanlıştır? (Eylül 2015 Orijinal) ",
		"a": "Atorvastatin hepatositlerde LDL-kolesterol reseptör ekspresyonunu azaltır. ",
		"b": " Klofıbrat plazma trigliserid düzeylerini azaltır. ",
		"c": "Kolestipol bağırsaklarda safra asidi atılışını artırır.",
		"d": "Ezetimib bağırsaklarda kolesterol emilimini azaltır. ",
		"e": "Niasin plazmada HDL-kolesterol düzeylerini artırır. ",
		"aciklama": "Dislipidemi tedavisinde kullanılan ilaçlar hakkında genel bilgiler sorgulanmaktadır. Bu konuda çıkabilecek en temel soru, bu ilaçların etki mekanizmaları ve lipid profilini nasıl değiştirdikleridir. Burada da beklendiği şekilde bu bilgi sorulmaktadır. </br></br>Statinler (atorvastatin, rosuvastatin, pravastatin ... ) HMGKoA redüktaz enzimini inhibe ederek kolesterol sentezini azaltırlar. LDL düzeyini en fazla düşüren ilaçlardır. Karaciğerde LDL reseptör sayısını artırarak plazmadan LDL klerensini artırırlar. Bu nedenle \"A\" seçeneğinde verilen \"LDL-kolesterol reseptör ekspresyonunu azaltır\" cümlesi yanlıştır. </br></br>Klofibrat ve fenofibrat, fibrik asit türevi hipolipidemik ilaçtır. Fibrik asit türevleri plazma trigliserit düzeyini en fazla düşüren hipolipidemik ilaç grubudur. </br></br>Kolestipol ve kolestiramin, safra asidi bağlayan reçinedir ve safra asitlerinin enterohepatik dolaşımını keserek feçesle itrahını artırır. </br></br>Ezetimib, kolesterol transport proteini olan NPC1L1'i (Nieman pick C1-like 1 protein) inhibe ederek duedonumda kolesterol absorbsiyonunu baskılar.</br></br>Niasin, en geniş spektrumlu hipolipidemik ilaçtır. HDL düzeyini en fazla yükselten hipolipidemik ilaçtır. Lipoprotein a düzeyini azaltır. </br> "
	}, {
		"sira": 33,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": " Homozigot ailesel hiperkolesterolemi tedavisinde kullanılan ve apo8100 mRNA'sını hedefleyen antisense oligonükleotit aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal) ",
		"a": "Alirocumab ",
		"b": "Mipomersen ",
		"c": "Lomitapid ",
		"d": "Anacetrapib ",
		"e": "Ezetimib ",
		"aciklama": "Farmakolojide, tamamen yeni bir moleküle ya da yeni bir etki mekanizmasına dayalı bir ilaç ruhsat aldığında yeni bir TUS sorusu olarak değerlendirilmelidir. Bu soruda da genetik temelli bir hiperkolesterolemi tipi için geliştirilmiş yeni bir ilaç sorgulanmıştır. </br></br>Lomitapid, mikrozomal trigliserid transfer proteini (MTP) inhibe ederek VLDL sentezini baskılar. Ailesel hiperkolesterolemi tedavisinde LDL'yi azaltmak için kullanılır. </br></br>Mipomersen karaciğerde apoB100 mRNA'sını hedefleyen antisense oligonükleotit yapıda bir ilaçtır. Homozigot ailesel hiperkolesterolemide kullanılır. Cilt altına enjeksiyon yolu ile kullanılan bu ilaç düşük yoğunluklu lipoprotein (LDL) ve lipoprotein (a) düzeyini düşürmekte ve grip benzeri bir tablo oluşturabilmektedir. </br></br>Alirocumab, PCSK9 (proprotein konvertaz subtilisin/ keksin tip 9) inhibitörüdür. LDL seviyesinde % 70 azalma oluşturan lipit düşürücüdür. Trigliserid ve lipoprotein (a) seviyelerinde de azalma oluşturur. </br></br>Ezetimib kolesterol transport proteini olan NPC1L1'i (Niemann-Pick C1-like 1 protein) bağırsakta inhibe ederek duodenumda kolesterol absorbsiyonunu baskılar. Bu da kompanzatuar olarak karaciğerde kolesterol sentezini ve LDL reseptör sayısını arttırır. Statini tolere edemeyen hastalarda kullanılır. </br></br>Anacetrapib veya Torcetrapib ve Oalcetrapib HDL'deki kolesterolü LDL ve VLDL'ye transfer eden protein (kolesterol ester transfer protein-CETP) inhibitörüdürler.</br></br>"
	}, {
		"sira": 34,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki statinlerden hangisi ön ilaçtır ve alındıktan sonra vücutta aktif şekline dönüşür? (Eylül 2015 Orijinal) ",
		"a": "Atorvastatin ",
		"b": "Fluvastatin ",
		"c": "Pravastatin ",
		"d": "Simvastatin ",
		"e": "Rosuvastatin ",
		"aciklama": "Klinikte sık olarak kullandığımız önemli bir hipolipidemik ilaç grubu olan statinlerin birçok şekilde özellikleri sorulmuştur. Etki mekanizması, advers etkileri, ilaç etkileşimleri v.b şekildeki sorular gibi bu kez de \"ön ilaç\" olma sorgulanmıştır. </br></br>Genel olarak statinler, HMGKoA redüktaz enziminin inhibitörleridir. Kolesterol sentezinin ilk basamağını katalizleyen enzimi bloke ederler. </br></br>Atorvastatin: Uzun etkili ve güçlü statindir. ön ilaç değildir. </br></br>Fluvastatin: Kısa etkili statindir. Ön ilaç değildir. </br></br>Pravastatin: Karaciğerde CYP enzimleri ile metabolize edilmeden idrarla atıldığı için metabolizma düzeyinde ilaç etkileşimine girmez. Ön ilaç değildir. </br></br>Simvastatin: Ön ilaçtır. Bir diğer ön ilaç lovastatindir. </br></br>Rosuvastatin: Uzun etkili ve çok potent statindir. Ön ilaç değildir. "
	}, {
		"sira": 35,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki ilaçlardan hangisi doğrudan trombinin aktif bölgesine bağlanarak antikoagülan etkinlik gösterir? (Nisan 2017 Orijinal) ",
		"a": "Enoksaparin ",
		"b": "Fondaparinuks ",
		"c": "Bivalüridin ",
		"d": "Heparin ",
		"e": "Dalteparin ",
		"aciklama": "Antikoagülan ilaçlar da, diğer endikasyonlarda kullanılan ilaçlar gibi yine \"etki mekanizmaları\" özelinde sorulmuştur. </br></br>Bivalüridin ve argatroban, direkt trombin inhibitörüdür. Etkileri heparin gibi antitrombin lll'e bağımlı değildir. Trombini (faktör 2a) direkt inhibe ederler. Heparinin indüklediği trombositopeni (HİT) sendromunda kullanılabilirler. </br></br>Enoksaparin, dalteparin, tinzaparin Fondaparinuks ve idraparinuks, düşük molekül ağırlıklı heparinlerdir (LMWH). LMWH ve Fondaparinuks, heparin gibi antitrombin ili aktivitesini arttırıp koagülasyon faktörlerini inhibe ederek etki gösterirler. </br></br>Heparin etkisini, trombin (faktör IIa) ve faktör Xa'yı inhibe eden antitrombin lll'ün etkinliğini yaklaşık 1000 kat arttırarak oluşturur </br></br>Rivaroksaban, apiksaban, direk etkili faktör Xa inhibitörleridir. Atrial fibrilasyon ve venöz trombozis tedavisinde kullanılırlar. "
	}, {
		"sira": 36,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Eritrosit yapımını uyaran eritropoletin, darbepoietin gibi ilaçların kullanımları ve etkileriyle ilgili aşağıdaki ifadelerden hangisi yanlıştır? (Eylül 2015 Orijinal) ",
		"a": "Kronik böbrek hastalıklarına eşlik eden aneminin tedavisinde kullanılırlar. ",
		"b": "Bazı kanser kemoterapilerinde tromboembolik riski azaltmak için kullanılırlar. ",
		"c": " Bazı kanser kemoterapilerinde eritrosit transfüzyon gereksinimini azaltmak için kullanılırlar. ",
		"d": " Demir eksikliği gelişmesine neden olabilirler. ",
		"e": "HIV enfeksiyonunun tedavisinde verilen zidovudin ile oluşan aneminin tedavisinde kullanılırlar. ",
		"aciklama": "Hematopoietik sisteme etkili ilaçlar içinde klinikte sıkça kullanılan eritropoletin, darbepoietin grubu ilaçlar hakkında genel bilgi sorgulanmıştır. </br></br>Soruda verilen seçeneklerden biri hariç diğerlerinde eritropoietinin kullanım endikasyonları verilmişken bir tanesinde advers etkisi verilmiştir. Aslında soru bu anlamda, aynı düzlemde hazırlanmadığı için teknik olarak iyi bir soru değildir. </br></br>Eritropoietin (epoetin alfa ve epoetin beta) ilk insan hematopoietik büyüme faktörüdür. Eritrosit proliferasyonunu ve diferansiasyonunu uyarır. Eritropoietin reseptörleri, sitokin reseptör JAK/STAT ailesinin bir üyesidir. </br></br>Eritropoietin tedavi veya profilaktik amaçla çeşitli anemi türlerinde kullanılır. Bunlar arasında: </br></br>Kronik böbrek hastalıklarına eşlik eden anemide</br>Bazı kanser kemoterapilerinde eritrosit transfüzyon gereksinimini azaltmak için </br>HIV enfeksiyonu tedavisinde verilen zidovudin ile oluşan aneminin tedavisinde </br>Miyelosupresif antineoplastik ilaç alanlarda </br>Elektif nonkardiyak cerrahi yapılacak hastalarda kullanılır. </br></br>Demir eksikliği anemisi özellikle demir gereksiniminin arttığı durumlarda (gebelik, emzirme, yenidoğan dönemi, .. ) görülür. Eritropoietin, eritrosit proliferasyonunu ve diferansiasyonunu artırdığı için demir gereksinimi de artmıştır. Bu nedenle demir eksikliği gelişmesine neden olabilir. </br></br>En sık görülen advers etkisi hipertansiyon ve tromboembolik komplikasyonlardır. Kardiyovasküler, tromboembolik olaylar ve inme riskini artırdığı bildirilmiştir. \"B\" seçeneğinde sunulan \"Bazı kanser kemoterapilerinde tromboembolik riski azaltmak için kullanılırlar.\" cümlesi bu nedenle yanlıştır. "
	}, {
		"sira": 37,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": " Granülosit koloni-uyarıcı faktör ile ilgili aşağıdaki ifadelerden hangisi yanlıştır? (Nisan 2016 Orijinal} ",
		"a": " Rekombinant yöntemlerle üretilebilir. ",
		"b": "Yoğun kemoterapi ile oluşan nötropeni tedavisinde kullanılır. ",
		"c": " Nötropenili hastada bakteriyel enfeksiyonlara bağlı morbiditeyi azaltır. ",
		"d": " AIDS hastalarında zidovudin kullanımına bağlı gelişen nötropeninin tedavisinde yararlıdır. ",
		"e": " Konjenital nötropeninin tedavisinde etkisizdir. ",
		"aciklama": "Klinikte oldukça sık karşılaşılan bir sorun olan nötropeninin tedavisinde subkütan yoldan kullanılan koloni uyarıcı ajanlarla ilgili genel bilgiler sorgulanmıştır.</br></br>Granülosit-makrofaj koloni stimüle edici ajanlar (GCSF), granülosit ve kök hücre üretimi için kemik iliğini uyaran glikoproteinlerdir. </br></br>Birçok doku tarafından (endotel, makrofaj, immün hücreler gibi) yapılabilir. Farmakolojik analogları rekombinant yöntemlerle üretilebilir ve fılgrastim ya da lenograstim gibi isimler alır. </br></br>Özellikle çeşitli nedenlerle meydana gelmiş olan nötropeniye bağlı enfeksiyon gelişmesini ve böylece de morbiditeyi azaltır. </br></br>Endikasyonları: </br></br>Birçok nötropeni nedeni olabilir. örneğin kemoterapi ile oluşan nötropeni, konjenital nötropeni, AIDS hastalarında zidovudin kullanımına bağlı gelişen nötropeni gibi. </br></br>Kök hücre transplantasyonu durumunda da kullanımı vardır. </br></br>"
	}, {
		"sira": 38,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "İnsan rekombinant granülosit-makrofaj koloni stimüle edici faktörü olan ve nötropeni tedavisinde kullanılan ilaç aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal) ",
		"a": "Eltrombopag ",
		"b": "Darbepoetin ",
		"c": "Sargramostim ",
		"d": "Romiplostim ",
		"e": "Oprelvekin ",
		"aciklama": "Hematopoietik büyüme faktörleri (eritropoietin, kök hücre faktörü, interlökinler, granülosit makrofaj koloni stimüle edici faktör, granülosit koloni stimüle edici faktör, monosit-makrofaj koloni stimüle edici faktör, makrofaj koloni stimüle edici faktör ve trombopoietin) geniş bir yelpazedir ve bunların rekombinant formları tedavide oldukça önemli bir hastalık grubuna hitap eder. Her biri potansiyel sorudur ve geçmişte değişik şekillerde sorgulanmışlardır. </br></br>Miyeloid büyüme faktörleri, bir veya daha fazla miyeloid hücre dizisinin çoğalmasını veya farklılaşmasını uyaran glikoproteinlerdir. Çeşitli büyüme faktörlerinin rekombinant biçimleri üretilmiştir. Bunlar arasında rekombinant granülosit-makrofaj koloni stimüle edici faktörü (GM-CSF) yer alır. </br></br>Sargramostim insan rekombinant granülosit-makrofaj koloni stimüle edici faktörüdür. </br></br>Kemoterapi sonucunda oluşan, HIV hastalarında zidovudin kullanımı sonucunda oluşan nötropenilerde ve konjenital nötropenilerde kullanılır </br></br>Etkilerini sitokin reseptör üst-ailesinin üyesi olan, hücre zarında yer alan ve JAK / STAT sinyal transdükleme yalağını aktive eden reseptörler aracılığı ile gerçekleştirirler. </br></br>Advers etki olarak ateş, kemik ağrısı, miyalji ve kapiller sızma sendromu oluşturabilir. </br></br>Nötropenili hastalarda bakteriyel enfeksiyDNA bağlı morbiditeyi azaltır. </br></br>Oprelvekein, IL-11 preparatıdır ve trombositopeni tedavisinde kullanılır.</br></br>Hematopoetik sistem üzerine etki gösteren ilaçların etki mekanizması aşağıda gösterilmiştir.</br></br> "
	}, {
		"sira": 39,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi granülosit koloni stimüle edici faktör reseptörlerini uyaran ve konjenital nötropeni, siklik nötropeni, miyelodisplazi ile aplastik anemi tedavisinde kullanılan rekombinant bir ilaçtır? (Eylül 2016 Orijinal) ",
		"a": "Filgrastim ",
		"b": "Darbepoetin ",
		"c": "Folacin ",
		"d": "Oprelvekin ",
		"e": "Romiplostim ",
		"aciklama": "Farklı nedenlere bağlı gelişen çeşitli anemi türlerinde, nötropenide ya da miyelodisplazilerde kullanılan bir ilaç spektrumu bulunmaktadır. Beklenildiği üzere yine bir endikasyon-etki mekanizması sorusudur. </br></br>Filgrastim nötrofillerde bulunan G-CSF (granülosit koloni stimüle edici faktör) reseptörlerini uyarır. Konjenital nötropeni, siklik nötropeni, miyelodisplazi ile aplastik anemi tedavisinde kullanılan rekombinant bir ilaçtır. </br></br>Darbepoetin eritropoietin reseptör agonistidir. KBY, HIV, kanser ya da prematüriteye bağlı anemilerde kullanılır. </br></br>Folacin (Folik asid) aminoasit, pürinler ve deoksinükleotid sentezinde kullanılan metil gruplarının esansiyel donörlerinin prekürsörüdür. Folik asit eksikliği anemisinde ve konjenital nöral tüp defektlerini önlemek amacıyla kullanılır. </br></br>Oprelvekin IL-11 reseptörlerini aktive eden rekombinan sitokindir. Sitotoksik kemoterapi alan nonmyeloid kanserli kastalarda sekonder trombositopeninin önlenmesinde kullanılır. </br></br>Romiplostim trombopoetin reseptörlerini uyaran ve genetik mühendislik yoluyla elde edilmiş insan antikorunun Fc komponentlerinin çoğaltılmasıyla elde edilen bir protein kompleksidir. Kronik immun trombositopeni tedavisinde kullanılır. </br></br>Hidroksikobolamin, parenteral kullanılan B12 vitamınıdır. B12 eksikliğine bağlı megaloblastik aneminin tedavisinde kullanılır. "
	}, {
		"sira": 40,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Kanser nedeniyle ilaç tedavisi verilen bazı hastalarda, kemoterapiden sonra miyeloid koloni uyarıcı faktörlerin kullanılmasının temel amacı aşağıdakilerden hangisidir? (Nisan 2017 Orijinal) ",
		"a": "Artan kanama eğiliminin durdurulması ",
		"b": "Anti- kanser etkinliğin artırılması ",
		"c": "Otoimmün reaksiyonların azaltılması ",
		"d": " Enfeksiyon riskinin azaltılması ",
		"e": "Bulantı, kusma gibi yan etkilerin azaltılması ",
		"aciklama": "Kemoterapiden sonra miyeloid koloni uyarıcı faktörlerin kullanımı için çeşitli ilaçlar vardır ve daha önce TUS'da isimleri sorulmuştur. Bu kez de kullanım amacı sorulmaktadır.</br></br>HEMATOPOETİK BÜYÜME FAKTÖRLERİ: </br></br>Kemoterapi-induced nötropeniyi düzeltmek ıçın kullanılırlar. Nötropeni, enfeksiyon riskini artırmaktadır. Nötropeni düzeltilmeden yeni bir kemoterapi kürü verilemediği için hematopoetik büyüme faktörleri kullanılır. </br>Granülosit Koloni Stimüle Edici Faktör (Filgrastim / Lenograstim) </br>Granülosit-Makrofaj Koloni Stimüle Edici Faktör (Sargramostim) </br>Granülosit-Monosit Koloni Stimüle Edici Faktör (Malgramostim) </br></br> Antiagreganlar, Fibrin Modülatörleri ve Hematopoetik Sistem Üzerine Etkili İlaçlar İle İlgili Sorulabilecek Önemli Bilgiler </br>1. TxA2 sentezini azaltanlar ... Dazoksiben, niktindol, aspirin </br>2. TxA2 sentezini azaltmayan, TxA2 reseptörünü bloke eden ... Ridogrel, Sulotroban </br>3. Trombositlerde bulunan adenozin difosfat P2Y12 reseptörünü irreversible bloke edenler ... Klopidogrel, tiklodipin, Prasugrel </br>4. Trombositlerde bulunan adenozin difosfat P2Y12 reseptörünü reversible bloke edenler ... Cangrelor, ticagrelor </br>5. Fibrin spesifik antifibrinolitikler ... tPA preparatları (alteplaz, tenekteplaz ... ) ve anistreplaz (streptokinaz-plazminojen aktivatör kompleksi) </br>6. Fibrin nonspesifik antifibrinolitikler ... Streptokinaz ve ürokinaz </br>7. Oral yolla kullanılan demir şalötörü ... Deferasiroks </br>8. Trombositopeni tedavisinde kullanılan, IL-11 preparatı ... Oprelvekein </br>9. Hidroksikobalamin. vitamin B12 preparatıdır."
	}, {
		"sira": 41,
		"yanit": "d",
		"soruUstKismi": "<h2>HORMONLAR</h2>",
		"soru": " Antidiyabetik ilaçlardan eksenatid ve liraglutid ile ilgili aşağıdaki ifadelerden hangisi yanlıştır? (Nisan 2015 Orijinal) ",
		"a": "Pankreasın beta hücrelerinde glukagon benzeri polipeptid-1 reseptörlerini uyarırlar. ",
		"b": "Liraglutid ve eksenatid, metformin ile birlikte kullanılabilir. ",
		"c": " Pankreasın beta hücrelerinde glukoza bağımlı insülin sekresyonunu artırırlar. ",
		"d": "Liraglutidin yarılanma ömrü ve etki süresi eksenatide göre daha kısadır. ",
		"e": "Pankreasın beta hücrelerinde insülinin sentezini artırırlar. ",
		"aciklama": "Geniş bir yelpazesi olan antidiyabetik ilaçların bir alt grubu olan inkretin bazlı ilaçlardan eksenatid ve liraglutid hakkında detaylı bilgiyi sorgulamaktadır. </br></br>İnkretinler, yemek sonrası salgılanan ve insülin sekresyonunu arttıran gastrointestinal hormonlardır. Bunlar, GLP-1 (Glukagon benzeri polipeptid 1) ve GIP (Glukoz bağımlı insülinotropik polipeptid)'dir. Eksenatid ve liraglutid de GLP-1 (glucagon-like peptid1) analoğu olan diyabet ilaçlarıdır. Beta hücrelerinde bulunan GLP-1 reseptörlerini uyarırlar. Bu nedenle \"A\" seçeneği doğrudur.</br></br>Pankreas beta hücrelerinde glukoza bağımlı insülin sekresyonunu arttırır. c-AMP-PKA yalağını aktive ederek, insülinin biyosentezi ve ekzositozunu artırırlar. \"C\" ve \"E\" seçeneğide doğrudur. </br></br>Liraglutid, eksenatidden daha uzun etkilidir. Liraglutidin yarı ömrü yaklaşık 12-14 saattir ve günde tek doz kullanılabilir. Eksenatidin yarı ömrü 2-3 saat kadardır ve etki süresi de 4-6 saat olarak bildirilmektedir, 10 saate kadar da uzayabilir. Bu nedenle sorunun cevabı yanlış seçenek olan \"D\" seçeneğidir. Liraglutid HbA1c seviyelerinde eksenatidden %30 daha fazla azalma oluşturur.  </br></br>Liraglutid ve eksenatid, subkutan enjeksiyon yoluyla Tip-2 diyabetli hastalarda metformin veya sülfonilürelerle kombine olarak tam olarak glisemik kontrol sağlayamamış hastalarda kullanılırlar. \"B\" seçeneğide doğrudur.</br></br>Gastrik boşalmayı geciktirirler. </br></br>Postprandial glukagon sekresyonunu baskılarlar.  "
	}, {
		"sira": 42,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki antidiyabetik ilaçlardan hangisi glukagon benzeri peptid-1 reseptör agonistidir? (Eylül 2013 Orijinal) ",
		"a": "Rosiglitazon ",
		"b": "Miglitol ",
		"c": "Sitogliptin ",
		"d": "Pramlintid ",
		"e": "Liraglutid ",
		"aciklama": "Liraglutid ve exenatid GLP1 (glukagon benzeri peptid1) reseptör agonisti olan antidiyabetik ilaçtır. Çeldirici olarak kullanılan Sitagliptin GLP1 'i parçalayan DPP4 (Dipeptidil peptidaz4) enzimini inhibe ederek GLP1 miktarını artırır ancak GLP1 reseptör agonisti değildir. </br></br>GLP-1 agonistleri: Eksenatid (kısa etkili), Liraglutid (uzun etkili), Albiglutid-Dulaglutid (en uzun etkili). Tip 2 diyabette diğer ilaçlarla kombine olarak subkutan enjeksiyonla kullanılırlar. Detaylı bilgi için bir önceki sorunun açıklamasını inceleyiniz. "
	}, {
		"sira": 43,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Diyabet tedavisinde kullanılan aşağıdaki ilaçlardan hangisi kilo artışına diğerlerinden daha fazla neden olur? (Ağustos 2017 Orijinal) ",
		"a": "Metformin ",
		"b": "Pioglitazon ",
		"c": "Albiglutid ",
		"d": "Eksenatid ",
		"e": "Sitagliptin ",
		"aciklama": "Diyabet tedavisinde önemli bir sorun kilo kontrolü olduğu için, advers etki olarak kilo artışına yol açan ilaçlar önem taşır. Glitazonlar her ne kadar kalp yetmezliğini indüklediği için kullanımı çok sınırlanmış bir ilaç grubu olsa da yan etkileri ile daha önce de sorgulanmıştı. </br></br>Glitazonlar (rosiglitazon, pioglitazon) aslında sıvı retansiyonu ve ödeme bağlı bir kilo artışı yapmaktadır. </br></br>Eksenatid, liraglutid ve albiglutid, GLP-1 reseptörlerini uyarır. Pankreatit yapabilir. Kilo kaybına neden olurlar. </br></br>Sitagliptin ve vildagliptin, GLP-1 ve GİP'i inaktive eden Dipeptidil peptidaz 4 enzimini (DPP-4) in hibe ederek, dolaşımdaki endojen GLP-1 ve GIP seviyelerini artırır. Pankreatit yapabilir. </br></br>Metformin ve fenformin, biguanid grubunda yer alır. Kilo alımına neden olmaz. Laktik asidoz, B12 eksikliğine neden olabilir. </br></br>Antidiyabetik ilaçlar arasında kilo artışına yol açanlar aşağıda sunulmuştur. </br></br>"
	}, {
		"sira": 44,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Konjestif kalp yetmezliği ve tip 2 diyabeti olan bir hastada aşağıdaki oral antidiyabetiklerden hangisinin kullanılması periferik ödem yan etkisi görülebilmesi nedeniyle daha risklidir? (Eylül 2015 Orijinal)",
		"a": "Akarboz ",
		"b": "Tolbutamid ",
		"c": "Gliburid ",
		"d": "Sitagliptin ",
		"e": "Rosigitazon ",
		"aciklama": "Çoklu endikasyonlarda doğru ve akılcı ilacın seçimi önemli konulardandır. Böyle sorulara yönelik olarak ilaçlar \"iyi tercih/kötü tercih\" başlığı altında anlatılmaktadır. Bu soruda da tip 2 diyabet ve konjestif kalp yetmezliğinin birlikte olduğu bir durumda hangi antidiyabetik ilacın \"kötü tercih\" olduğu sorgulanmıştır. Bu tip bir soruda, seçilecek antidiyabetik ilacın advers etkisinin, konjestif kalp yetmezliği tablosunu kötüleştirmesi beklenmektedir. </br></br>Thiazolidinedion grubu oral antidiyabetik ilaçlar (Rosiglitazon, Pioglitazon, Troglitazon), PPAR gama reseptörlerini aktive ederek periferik dokulardaki insülin direncini azaltır. En önemli advers etkileri sıvı retansiyonu, kilo alımı ve ödemdir. Bu nedenle kalp yetmezliği olanlarda kullanılmamalıdırlar. Ayrıca osteoporoz, hepatotoksisite, makula ödemi gibi advers etkileri vardır. </br></br>Akarboz, miglitol, vogliboz alfa glukozidaz enzimini inhibe ederek barsaklardan glukoz absorbsiyonunu engelleyen antidiyabetik ilaçtır. En önemli advers etkisi, gaz, diyare, abdominal ağrıdır. Chron, ülseratif kolit gibi inflamatuar barsak hastalığı olanlarda kullanılması kontrendikedir. </br></br>Klorpropamid, Tolbutamid, 1.jenerasyon sülfonilüre grubu antidiabetik ilaçlardır. En önemli advers etkileri, kilo alımı, guatrojen etki, disülfıram benzeri reaksiyondur. </br></br>Metformin, biguanid türevi antidiyabetik ilaçdır. Laktik asidoz ve B12 eksikliği önemli yan etkileridir. </br></br>Sitagliptin, vildagliptin, dipeptidil peptidaz-4 enzimini inhibe eden antidiyabetik ilaçtır. Pankreatit, rinit ve üst solunum yolu enfeksiyonu gibi advers etkileri vardır. "
	}, {
		"sira": 45,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Büyüme geriliği olan ve büyüme hormonu reseptörlerinde mutasyon bulunması nedeniyle ekzojen büyüme hormonu tedavisine yanıt vermeyen bir hastanın tedavisinde aşağıdaki ilaçlardan hangisinin kullanılması en uygundur? (Şubat 2018 Orijinal) ",
		"a": "Mekasermin ",
		"b": "Somatropin ",
		"c": "Lanreotid ",
		"d": "Pegvisomant ",
		"e": "Leuprolid ",
		"aciklama": "Endokrin farmakolojide en sık karşılaştığımız soru tiplerinden bir tanesi, bu soruda da olduğu gibi \"endikasyon-ilaç-etki mekanizması\" üçlüsüdür. </br></br>Mekasermin: Rekombinan IGF-1 (insulin like growth factor) türevidir. Gelişme geriliği olan ve GH'ye karşı antikoru olan çocuklarda tedavide kullanılır. </br></br>Somatropin: Büyüme hormonudur. Egzojen büyüme hormonu tedavisine yanıt vermeyen bir hastada kullanılamaz. </br></br>Lanreotid/Oktreotid: Akromegali tedavisinde kullanılan somatostatin analoğudur. GH salıverilmesini azaltır.</br></br>Pegvisomant: GH reseptör antagonistidir. Akromegali tedavisinde kullanılır. </br></br>Leuprolid: GnRH analoğudur. Diğerleri goserelin, buserelin, histrelin, nafarelin, triptorelindir. GnRH analogları düşük dozda stimülasyon amaçlı, yüksek dozda supresyon amaçlı kullanılır. </br></br>GnRH Analoglarının Stimülasyon Amaçlı Klinik Kullanımı:  </br>Kadın infertilitesi tedavisi </br>Erkek infertilitesi tedavisi </br>LH yanıtını yapısal puberte gecikmesinde test amacıyla GnRH kullanılır. </br></br>GnRH Analoglarının Supresyon Amaçlı Klinik Kullanımı: </br>Endometriozis: GnRH analogları nan pulsatil verilerek östrojen ve progesteron konsantrasyonunda baskılanma yaratır. </br>Uterus leiomyom tedavisi: Uterusda kanama yapan östrojene duyarlı fıbröz yapılardır. GnRH analogları (leuprolid vb) fibröz yapıları küçültür. </br>Prostat, meme ve over kanseri tedavileri </br>Kadınlarda polikistik overe bağlı amenoreinfertilite tedavisi </br>Santral puberte prekoks tedavisi "
	}, {
		"sira": 46,
		"yanit": "a",
		"soruUstKismi": "I. Anastrozol </br>II. Fulvestrant </br>III. Letrozol </br>IV. Eksemestan",
		"soru": "Meme kanseri tedavisinde kullanılan yukarıdaki ilaçlardan hangilerinin etki mekanizması östrojen sentezinin inhibisyonu ile ilişkili değildir? (Nisan 2016 Orijinal) ",
		"a": "Yalnız II",
		"b": "Yalnız III",
		"c": "I ve III",
		"d": "II ve IV",
		"e": "III ve IV",
		"aciklama": "Toplumdaki sıklığı gittikçe artan ve sekizde bire düşen meme kanseri ilaçları TUS'da sıklıkla sorgulanmaktadır. Özellikle de etki mekanizmaları sorulmaktadır. </br></br>Tamoksifen: SERM (selektif östrojen reseptör modülatörü)'dir. Meme de antiöstrojenik etki gösterdiği için meme kanseri tedavisinde kullanılır. Endometrium üzerinde ise östrojenik etki gösterdiği için de endometrium kanseri riskini artırır. </br></br>Aromataz Enzim İnhibitörleri: Aromataz enzimi östrojen sentezi için gerekli enzimdir. Testosteronu östrojene çevirir. Aromataz inhibitörleri meme kanseri tedavisi dışında aynı zamanda prekokspuberte sendromlarının tedavisinde kullanılırlar. </br>Anastrazol (I nolu ilaç) </br> Letrozol (III nolu ilaç) </br> Eksemestan (IV nolu ilaç) </br>Fadrozol </br></br>Fulvestrant: Tam antiöstrojenik ilaçtır. östrojenin reseptörüne bağlanmasını inhibe eder. Sentez üzerinden etki etmez. Tamoksifene dirençli meme kanseri tedavisinde etkilidir. </br></br>"
	}, {
		"sira": 47,
		"yanit": "d",
		"soruUstKismi": "I. Santral erken puberte </br>II. Prostat kanseri</br> III. Hiperprolaktinemi",
		"soru": "Yukarıdakilerden hangileri, gDNAdotropin serbestleştirici hormon (GnRH) agonistlerinin klinik kullanım endikasyonları arasında yer alır? (Nisan 2017 Orijinal)",
		"a": "Yalnız I",
		"b": "Yalnız II",
		"c": "Yalnız III",
		"d": "I ve II",
		"e": "II ve III",
		"aciklama": "Endokrin farmakoloji başlığı kapsamında \"ilaç grubu-endikasyon\" bilgisi sorgulanmaktadır. </br></br>GnRH hipotalamusdan her 90 dakikada bir pulsatil salgılanan peptit yapısında hormondur. GnRH etkisi ile hipofizden FSH ve LH salınımı olur. GnRH fertiliteden sorumlu hormondur. GnRH'ın yüksek dozda, nonpulsatil kullanılması FSH ve LH salınımını baskılayarak erkek ve kadınlarda hipogDNAdizme neden olur. Antiöstrojen etki oluştururlar. </br></br>GnRh analogları: Goserelin, buserelin, histrelin, leuprolid, nafarelin, triptorelin </br></br>GnRH Analoglarının Stimülasyon Amaçlı Klinik Kullanımı: </br>Kadın infertilitesi tedavisi</br>Erkek infertilitesi tedavisi </br>LH yanıtını yapısal puberte gecikmesinde test amacıyla GnRH kullanılır. </br></br>GnRH Analoglarının Supresyon Amaçlı Klinik Kullanımı:</br></br>Endometriozis: GnRH analogları non pulsatil verilerek östrojen ve progesteron konsantrasyonunda baskılanma yaratır. </br>Uterus leyiomyom tedavisi: Uterusda kanama yapan östrojene duyarlı fibröz yapılardır. GnRH analogları (leuprolid vb) fibröz yapıları küçültür. </br>Prostat, meme ve over kanseri tedavileri </br>Kadınlarda polikistik overe bağlı amenore-infertilite tedavisi </br>Santral puberte prekoks tedavisi </br></br> "
	}, {
		"sira": 48,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": " Aşağıdakilerden hangisi, androjen reseptörleri üzerindeki antagonistik etkisi nedeniyle metastatik prostat kanseri tedavisinde kullanılan bir ilaçtır? (Nisan 2017 Orijinal) ",
		"a": "Degareliks ",
		"b": "Eksemestan ",
		"c": "Flutamid ",
		"d": "Ulipristal ",
		"e": "Dutasterid ",
		"aciklama": "Kadınlarda en sık görülen kanser olan meme kanserinden sonra, bu kez de erkeklerde en sık görülen kanser olan prostat kanseri tedavisinde kullanılan ilaçlar sorgulanmıştır. Alışıldığı şekilde etki mekanizması üzerinden kurgulanmıştır. </br></br>Flutamid, nilutamid, bikalutamid non steroid yapıdaki, testosteron reseptör blokerleridir. Prostat kanserinde kullanılır.</br></br>Degareliks, GnRH antagonistlerinden biridir. Ganireliks ve setroreliks kontrollü over hiperstimülasyon prosedürlerinde kullanılır. Abareliks ve degareliks prostat kanseri tedavisinde kullanılır. </br></br>Eksemestan, aromataz enzim inhibitörleri grubundandır. Anastrazol ,letrozol ve fadrozol grubun diğer üyeleridir. Aromataz enzimi östrojen sentezi için gerekli enzimdir. Testosteronu östrojene çevirir. Aromataz inhibitörleri meme kanseri tedavisi dışında aynı zamanda prekoks puberte sendromunun tedavisinde kullanılırlar. </br></br>Ulipristal, antiprogesterojenik ilaçlardandır.Progesteron reseptör parsiyel agonistidir. Acil kontrasepsiyon için kullanılır. </br></br>Dutasterid ve finasterid 5a-redüktaz inhibitörleridir. Erkek tipi frontal kellik ve benign prostat hiperplazisi tedavisinde kullanılır. "
	}, {
		"sira": 49,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Vazopressin ve analoglan aşağıdakilerden hangisinin tedavisinde kullanılmaz? (Şubat 2018 Orijinal) ",
		"a": "Pitüiter diabetes insipidus ",
		"b": "Primer nokturnal enürezis ",
		"c": "Superior mezenterik arter embolisi ",
		"d": "Hemofili A ",
		"e": "ôzofagus varis kanaması ",
		"aciklama": "Otakoidler başlığı altında yer alan vazopressinin reseptörleri, etkileri, analogları, antagonistleri ve endikasyonları daha önce de TUS'da sorulmuştur. Bu başlıkta yeni bir ilaç olmasa da halen önemini koruduğu için tekrar soru alan bir yerdir.</br></br>Vazopressin (ADH) V1 ve V2 reseptörleri üzerinden etkisini gösterir. V1 daha çok damarlarda lokalize olup vazokonstrikör etkilerden sorumlu iken, V2 böbrekte yerleşip antidiüretik etkiden sorumludur. Bu nedenle de, vazopressin analogları kullanıldığında V1 aracılı etkilerden, kanamalı durumlarda yararlanılır; V2 aracılı etkilerden de idrar çıkışını azaltmak için yararlanılır. </br></br>Superior mezenterik arter embolisinde vazokontriktör etkili bir ilaç kullanılamaz. </br></br>ADH (Vazopressin) ANALOGU İLAÇLAR </br>Desmopressin </br>Lipressin </br>Terlipressin </br></br>Klinik Kullanım: </br>Santral (pitüiter) tip diyabetes insipidus: Dezmopressin, lipressin </br>Özafagus varis kanaması tedavisi: Terlipresin, vazopressin, lipresin </br>Kolon divertikül kanaması: Vazopressin infüzyonu </br>Hemofilide profılaksi amacıyla (dental girişim öncesi): Dezmopressin, vazopressin </br>Lokal anesteziklerle birlikte kullanım (vazokonstriksiyon için): Felipressin </br>Enürezis nokturna tedavisi: Dezmopressin oral, intranazal </br>Portal hipertansiyon tedavisi </br>İleus tedavisi </br></br>Endokrin Sistem İle İlgili Sorulabilecek Önemli Bilgiler </br></br>1 . Prostat kanseri tedavisinde androjenik değil antiandrojenik ilaçlar kullanılır. </br>2. Endometriozis Tedavi Seçenekleri: Danazol, GnRH agonistleri, Kombine oral kontraseptifler, Projestinler: linosterol, megesterol, Progesteron antagonistleri: mifepriston, DNApriston, Aromotaz inhibitörleri: anastrazol, fadrazol </br>3. Acil postkoital kontrasepsiyonda kullanılan progesteron reseptör modülatörü ... Ulipristal </br>4. GnRH analoglarının puberte prekoksta etkli olmasının nedenini aşağıdakilerden hangisi en iyi açıklar... Hipofizdeki gDNAdodtroplarda GnRH reseptörlerini down regüle eder </br>5. Puberte prekoks'ta gDNAdotropinlerin ve gDNAdal steroidlerin sekresyonunu azaltmak için aşağıdakilerden hangisi kullanılır.. . GnRH analoğu (Nafarelin, leuprolid ... ) </br>6. Prolaktin sekrete eden hipofiz tümörünün tedavisinde kabergolin aşağıdaki mekanizmlardan hangisi ile fayda sağlar ... Prolaktin inhibe eden hormon (dopamin) reseptörünü aktive ederler </br>7. Osteoporoz tedavisinde kullanılan bif osfanatların en önemli yan etkisi. .. Özefajit </br>8. BifosfDNAtlar, hidroksiapatite bağlanarak osteoklast inhibisyonu yaparlar.</br>9. Osteoporozda kullanılan SERM ... Raloksifen </br>10.Yeni kemik oluşumunu en fazla artıran, subkutan yoldan osteoporoz tedavisinde kullanılan ilaç ... Teripatatid "
	}, {
		"sira": 50,
		"yanit": "e",
		"soruUstKismi": "<h2>SANTRAL SİNİR SİSTEMİ </h2>",
		"soru": "İskemik beyin hasarı ile ilgili aşağıdaki ifadelerden hangisi yanlıştır? (Nisan 2016 Orijinal) ",
		"a": "İskemik patolojide eksitotoksisitede rol alan nörotransmitter glutamattı r. ",
		"b": " Hücre içi kalsiyum düzeyinde artış iskemik eksitotoksisiteye neden olur. ",
		"c": "Tedavide doku plazminojen aktivatörü alteplaz, trombus ile tıkalı beyin damarlarında kan akımını yeniden sağlamak amacıyla ilk 3 saat içinde kullanılır. ",
		"d": "İsk emik beyin hasarından korunmada kan basıncı kontrolü asetilsalisilik asit kullanımı ve aterosklerozdan kaçınma önemlidir. ",
		"e": "Tedavide sodyum kanal blokörleri ve 5HT3 reseptör antagonistlerinin klinik iyileşme sağladığı kanıtlanmıştır. ",
		"aciklama": "İskemik beyin hasarına yol açan nöromediyatörler, reseptörler, reseptör sonrası olaylar ve tedavide kullanılabilecek ilaçlar birlikte sorgulanmıştır.</br></br>İskemik beyin dokusundaki aşırı gutamaterjik-NMDA aktivitesi eksitotoksiteye bağlı nörotoksik hasardan sorumlu tutulur. Nörotoksisite'nin nedeni, NMDA'in aşırı uyarılması ile hücre içi kalsiyum düzeyinde artış olmasıdır .. Hücre içine giren aşırı kalsiyum, apopitozise ile nörotoksik hasar (eksitotoksite) oluşturur.Bu nedenle \"A\" ve \"B\" seçenekleri doğrudur. </br></br>Tedavide doku plazminojen aktivatörü alteplaz, trombus ile tıkalı beyin damarlarında kan akımını yeniden sağlamak amacıyla kullanılır. \"C\" seçeneği de doğrudur. </br></br>İskemik beyin hasarından korunmada kan basıncı kontrolü, asetilsalisilik asit kullanımı ve aterosklerozdan kaçınma önemlidir. Asetilsalisilik asit antiagregan etkisi ile trombüs oluşumunu önler. \"D\" seçeneği de doğrudur. </br></br>İskemik beyin zedelenmesinin rutin tedavisinde sodyum kanal blokörleri ve 5HT3 reseptör antagonistlerinin yeri yoktur. Ancak iskemik beyin hasarı inme ile sonuçlandı ve hasta konvülzyon geçirdi ise parenteral antiepileptikler kullanılır. Spesifik tedavi, trombolitik ve antikoagülan ilaçlarla yapılır. Sodyum kanal blokörleri, antiaritmik, lokal anestezik, antiepileptik etkilere sahiptir. 5HT3 reseptör antagonistleri ise antiemetik etkiye sahiptir. </br></br>NMDA BLOKÖRLERİ & ENDİKASYONLARI </br>Dizosilpin: Serebrovasküler olaylarda eksitotoksik etkiyi azaltmak için kullanılır. </br>Magnezyum: Kalsiyum kanallarını tıkar </br> Nöronda: Antiepileptik etki gösterir. Bu nedenle preeklampside veya eklapside magnezyum sülfat antiepileptik olarak kullanılır. </br>Miyositte: Kasılmayı engeller. Bu nedenle tokolitik ilaç olarak da kullanılır. </br>Fensiklidin (= Melek tozu): Deneysel şizofreni oluşturmak için kullanılır. </br>Ketamin: Genel anestezik olarak kullanılır. </br>Biperiden: Parkinson tedavisinde (Akineton®) kullanılır </br>Memantin:· Alzheimerde nörotoksik hasarı engellemek için kullanılır. Amantadin'in türevidir. </br>Akamprosat: Alkol bağımlılık tedavisinde kullanılır (GABA-A agonsit etkisi de vardır) </br>Felbamat & Valproik asit: Antikonvülzan olarak kullanılır </br>Metadan: Opioid bağımlılığında idame tedavide kullanılır </br>Dekstrometorfan: Opioid türevi antitussif ilaç olarak kullanılır </br>Riluzol & İdrosilamid: Amiyotrofik lateral skleroz (ALS) tedavisinde kullanılır </br>Diğerleri: Amantadin, Etanol, Nitrözoksit, Eliprodil, İfenprodil, Delusemin, Ketobomidon </br> "
	}, {
		"sira": 51,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Benzodiazepin grubu ilaçların kullanılmasıyla aşağıdaki etkilerden hangisinin oluşması en az olasıdır? (Şubat 2018 Orijinal)",
		"a": "Antikonvülzan etki ",
		"b": "Sedatif etki ",
		"c": "Çizgili kaslarda rijidite ",
		"d": "Hipnotik etki ",
		"e": "Anterograd amnezi ",
		"aciklama": "Benzodiazepinler hipnosedatif ilaç grubundandır. Daha önce hipnosedatiflerin etki mekanizmaları, endikasyonları ve etkileri TUS'da sorulmuştur. Bu soruda da benzer şekilde etkileri sorgulanmaktadır. </br></br>Santral sinir sistemini (SSS) deprese ederek sedasyon oluşturan ve eş zamanlı anksitede azalma yapan ilaçlara genel olarak hipnosedatif ilaçlar denir. Bu grupta benzodiyazepinler ve barbitüratlar bulunur. SSS'ni depreşe ettikleri için antikonvülzan etkiler oluştururlar. </br></br>Hipnosedatif ilaçlar SSS'i ve diğer organ sistemlerini (Gastrointestinal sistem, kardiovasküler sistem, solunum sistemi) doz bağımlı deprese ederler. </br></br>Çizgili kaslarda gevşeme yaratırlar. Analjezik (ağrı kesici) etkileri yoktur. </br></br>Psişik ve fiziksel bağımlılık oluştururlar. Etkilerine tolerans gelişir, yoksunluk semptomları oluşturabilirler. </br></br>Benzodiazepinler anterograd amnezi oluşturur. </br></br>HİPNOSEDATİF İLAÇLARIN ORTAK ÖZELLİKLERİ </br>Sedasyon</br> Hipnoz Anestezi</br>Anksiyolitik etkinlik </br>Bağımlılık (psişik ve fiziksel) </br>Antikonvülzan etki </br>Solunum ve dolaşım depresyonu </br>Çizgili kas gevşemesi </br>Tolerans gelişimi </br>Artık etkiler </br>KVS depresyonu</br></br></br>Benzodiazepin endikasyonları </br>Epilepsi </br>Kas spazmları </br>Anksiyete </br>Anestezi premedikasyonu </br> Genel anestezi indüksiyonu </br> Alkol yoksunluk sendromu </br>Akut mani ve hareket bozuklukları </br>Insomnia </br></br>"
	}, {
		"sira": 52,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki benzodiazepin türevlerinden hangisinin antiepileptik olarak klinik kullanımı vardır? (Eylül 2014 Orijinal)",
		"a": "Triazolam ",
		"b": "Alprazolam ",
		"c": "Klordiazepoksit ",
		"d": "Medazepam ",
		"e": "KlDNAzepam ",
		"aciklama": "Epilepsi tedavisinde klinik kullanımı olan temel benzodiazepinler diazepam, lorazepam, klorazepat, nitrazepam, klobazam ve klDNAzepam'dır.</br></br>Alprazolam panik atak'ta tercih edilir. </br></br> Triazolam uyku ilacı olarak kullanılır. </br></br>Klordiazepoksit alkol yoksunluğu tedavisinde kullanılabilir. </br></br>"
	}, {
		"sira": 53,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki benzodiazepin türevlerinden hangisinin etki süresi en kısadır? (Eylül 2015 Orijinal) ",
		"a": "Alprazolam ",
		"b": "Midazolam ",
		"c": "Klordiazepoksid ",
		"d": "Diazepam ",
		"e": "Lorazepam ",
		"aciklama": "Eski TUS sorularından biri olup, benzodiazepinlerin etki sürelerine göre yapılmış olan sınıflaması bir kez daha sorulmuştur. </br></br>Kısa etki süreli benzodiazepinler midazolam ve triazolamdır. Klinikte tercih edilen midazolamdır. Diğer seçeneklerde yer alanlar, aşağıdaki tabloda da belirtildiği gibi uzun ve orta etki süreli olarak kabul edilir. </br></br>En kısa etkili benzodiazepin midazolam'dır. En uzun etkili olan ise flurazepam'dır. </br></br>Midazolam belirgin olarak anterograd amnezi yapar. Midazolam ayrıca hem hipnotik (genel anestezi indüksiyonu) hem de anksiyolitik (anestezi premedikasyonu) olarak kullanılır. </br></br>Alprazolam: Panik bozukluklarda ve akut anksiyete tedavisinde kullanılan benzodiazepindir.</br></br>Klordiazepoksit: Anksiyolitik etkisi en uzun olan benzodiazepindir. Alkol yoksunluk sendromunda ve sigarayı bırakanlarda görülen anksiyeteyi engellemek için kullanılır. </br></br>Diazepam: Uzun etkili bir benzodiazepindir. Antikonvülzan ve entiepileptik etkisi en güçlü olan benzodiazepindir. Status epileptikusda intravenöz olarak kullanılır. </br></br>Lorazepam: Aktif metabolit oluşturmaz. Status epileptikusda kullanılır. Belirgin amnezi yapar. </br></br> "
	}, {
		"sira": 54,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki ilaçlardan hangisinin anksiyolitik veya hipnotik - sedatif etkisine GABA<sub>A</sub> reseptörleri aracılık etmez? (Ağustos 2017 Orijinal) ",
		"a": "Alprazolam ",
		"b": "Klorazepat ",
		"c": "Pentobarbital ",
		"d": "Buspiron ",
		"e": "Zolpidem ",
		"aciklama": "Farmakolojide çok sık rastladığımız \"endikasyonetki mekanizması\" sorusudur. Özellikle de aynı endikasyonda kullanılan farklı etki mekanizmaları olan ilaçlar varsa (anksiyete tedavisinde olduğu gibi) potansiyel soru kaynaklarıdır. </br></br>Buspiron, gepiron ve ipsapiron 5-HT1 Areseptörlerinde seçici parsiyel agonistlerdir. Buspiron anksiyete tedavisinde etkilidir. Buspiron benzodiazepinlerin anti-anksiyete özelliklerini taklit eder fakat GABA<sub>A</sub> reseptörleri ile etkileşmez ve/veya benzodiazepinlerin sedatif ve antikonvülzan özelliklerini göstermez. </br></br>Alprazolam, klorazepat, midazolam benzodiazepin, fenobarbital, tiopental ve pentobarbital ise barbitürat grubu hipnosedatiflerdir ve GABA<sub>A</sub> reseptörlerine bağlanarak klor girişini artırırlar ve hiperpolarizasyDNA neden olurlar. Böylelikle aksiyon potansiyelinin oluşumu inhibe olur. Anksiyolitik, kas gevşetici ya da antikonvülzan amaçlarla kullanılabilirler. </br></br>Zolpidem,zaleplon ve zopiklon, benzodiazepin parsiyel agonisti olup yine GABA<sub>A</sub> reseptörlerine bağlanarak etki oluşturur. Etkileri hızlı başlayıp, çabuk bittiği için uykuya dalma problemi olan hastalarda kullanılırlar. </br></br>"
	}, {
		"sira": 55,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki ilaçlardan hangisi anksiyolitik etki göstermez? (Nisan 2016 Orijinal Soru) ",
		"a": "Klordiazepoksit ",
		"b": "Venlafaksin ",
		"c": "Buspiron ",
		"d": "Hidroksizin ",
		"e": "İsoproterenol ",
		"aciklama": "Santral sinir sisteminin anksiyolitik etkili ilaçları sorgulanmıştır.</br></br>Anksiyetede öncelikle SSRl'lar (selektif serotonin re-uptake blokörü), SNRl'lar (serotonin noradrenalin re-uptake blokörü), benzodiazepinler, buspiron ve beta adrenerjik antagonistler (propranolol, nadolol gibi) kullanılır. </br></br>Klordiazepoksit ve diazepam, benzodiazepinler grubunda yer alır.</br></br>Venlafaksin, SNRI (serotonin noradrenalin re-uptake blokörü) grubundan bir ilaçtır. </br></br>Buspiron, serotonin 5-HT1A parsiyel agonistidir. Jeneralize anksiyetenin tedavisinde kullanılır. </br></br>Hidroksizin, 1.nesil histamin H1 reseptör antagonistidir. H1 reseptör antagonistleri sedatif etkilere sahiptir ve bu nedenle anksiyetede yararlıdır. </br></br>İsoproterenol, nonselektif beta reseptör agonistidir. Bradikardi veya kalp bloğunda kardiyak stimülasyon için kullanılabilir. "
	}, {
		"sira": 56,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki ilaçlardan hangisi alkolizm tedavisinde kullanılan ve NMDA reseptörleri üzerinde zayıf antagonistik etkisi olan bir GABA reseptör agonistidir? (Eylül 2016 Orijinal) ",
		"a": "Naltrekson ",
		"b": "Disülfiram ",
		"c": "Akamprosat ",
		"d": "RimDNAbant ",
		"e": "Baklofen ",
		"aciklama": "Alkolizm tedavisinde farklı etki mekanizmaları ile çeşitli ilaçlar kullanılmaktadır. Yine farmakolojide sık karşılaştığımız \"Etki mekanizması - Endikasyon\" sorularından bir tanesi. Bunun yanı sıra NMDA antagonistlerinin de farklı endikasyonlarda kullanılan heterojen bir grup ilaçtan oluştuğuna (aşağıdaki tabloyu inceleyerek) dikkat ediniz. NMDA antagonistlerinden diğerleri daha önceki sınavlarda da endikasyonları ile sorulmuştu. Akamprosat bu konuda kesinlikle bilinmesi gereken ilaçtır. </br></br>Naltrekson alkol bağımlılık tedavisinde kullanılan nonselektif kompetitif opioid reseptör antagonistidir. </br></br>Disülfiram alkol bağımlılık tedavisinde kullanılan aldehid dehidrogenaz inhibitörüdür. Asetaldehit birikimine yol açar. </br></br>Akamprosat, NMDA (N-metil D-aspartat) glutamat reseptörlerinin antagonistidir. GABA-A reseptör agonistidir. Alkolizm tedavisinde kullanılır. </br></br>Baklofen GABA-8 reseptör agonistidir. Ciddi spastisiteler (Serebral palsi,MS gibi), alkol bağımılılığı tedavisinde ve migrende kullanımı vardır </br></br>RimDNAbant, kannabinoid inverse agonisti / CB1 antagonisti olarak tanımlanır. Sigara bırakma ve obezite tedavisinde denenmiş ancak depresif ve nörolojik yan etkilerinden dolayı tercih edilmemektedir </br></br>Vareniklin, nikotin bağımlılık tedavisinde kullanılan nikotinerjik reseptör parsiyel agonistidir."
	}, {
		"sira": 57,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Spinal ve supraspinal lezyonlara bağlı gelişen kas spastisitelerinde kullanılabilen ve a-2 adrenerjik reseptör agonisti olan kas gevşetici ilaç aşağıdakilerden hangisidir? (Nisan 2015 Orijinal) ",
		"a": "Tiyokolşikozid ",
		"b": "Riluzol ",
		"c": "Baklofen ",
		"d": "Tizanidin ",
		"e": "İdrosilamid ",
		"aciklama": "Sorunun amacı, kas gevşetici ilaçların etki mekanizmalarının açıklanabilmesidir. Kas gevşetici ilaçları, etki şekline, etkili olduğu reseptör lokalizasyonuna göre santral ya da periferik etkili olarak sınıflamak mümkündür. Soruda da bu mekanizma irdelenmiştir. </br></br>Tizanidin ve klonidin a-2 adrenerjik reseptör agonisti olan kas gevşetici ilaçlardır ve bu nedenle doğru seçenektir. </br></br>Tiyokolşikozid analjezik ve antiinflamatuar özellikleri de olabilen bir kas gevşeticidir ve asıl etkisini GABAA ve glisin reseptör antagonisti olarak gösterir. Kas gevşetici etkilerini supraspinal düzeyde düzenleyici kompleks mekanizmalarla göstermektedir. </br></br>Riluzol Glutamat NMDA reseptör antagonistidir. </br></br>Baklofen GABA-B reseptör agonistidir ve spinal düzeyde etkinlik gösterir. </br></br>İdrosilamid, riluzol gibi ALS tedavisinde kullanılmak üzere geliştirilmiş yeni bir ilaçtır. Santral sınır siteminde glutamerjik transmisyonu inhibe ettiği düşünülmektedir. "
	}, {
		"sira": 58,
		"yanit": "c",
		"soruUstKismi": "Ailesiyle birlikte yaşayan 55 yaşında erkek hastaya şizofreni tanısı konmuş ve klorpromazin tedavisi başlanmıştır. ",
		"soru": "Bu hastada aşağıdaki istenmeyen etkilerden hangisinin görülmesi beklenmez? (Nisan 2015 Orijinal) ",
		"a": "Bulanık görme ",
		"b": "Sedasyon ",
		"c": " Hipertansif kriz ",
		"d": "İdrar yapmada zorlanma ",
		"e": "Birkaç gün içinde boyun kaslarında distoni ",
		"aciklama": "Şizofreni tedavisinde kullanılan nöroleptik ilaçlardan \"tipik antipsikotikler\" grubunda yer alan klorpromazinin yan etkileri sorgulanmaktadır. </br></br>Klorpromazin, belirgin hipotansiyon yapar çünkü alfa reseptörlerini en kuvvetli bloke eden nöroleptiklerden biridir. Bu nedenle \"C\" seçeneği cevap olur. </br></br>Klorpromazinin önemli yan etkilerini şöyle sıralayabiliriz; </br></br>Dopamin reseptör blokajına bağlı olarak oluşan ektrapiramidal sistem yan etkileri (distoni, akatizi. .. ) ve prolaktin seviyesinde artış (amenore, galaktore, infertilite ... </br></br>Muskarinik reseptör blokajına bağlı antikolinerjik bulgular (midriyazis, idrar retasiyonu, konstipasyon ... )</br></br>Alfa reseptör blokajına bağlı bulgular (hipotansiyon, anejekülasyon ... ) </br></br>Histamin H1 reseptör blokajına bağlı bulgular (sedasyon, kilo alımı) </br></br>Hepatotoksisite (karaciğer transaminazlarında artış) </br></br> Metabolik etkiler (hiperlipidemi, hiperglisemi, obezite</br></br>Klorpromazin, klozapin ve olanzapin prokonvülzan etkisi olan antipsikotik ilaçlardır.  "
	}, {
		"sira": 59,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Majör depresyon tedavisinde kullanılan ilaçlarla ilgili aşağıdaki ifadelerden hangisi yanlıştır? (Nisan 2015 Orijinal) ",
		"a": " Duloksetin, Norepinefrin ve serotonin geri alım inhibitörüdür. ",
		"b": "Bupropion, presinaptik serotonin salıverilmesini artırır. ",
		"c": "Sitalopram, selektif serotonin geri alım inhibitörüdür. ",
		"d": "Trazodon, 5HT2 reseptör antagonistidir. ",
		"e": "Fenelzin, monoamin oksidazAenzimini inhibe eder. ",
		"aciklama": "Sorunun amacı maıor depresyon tedavisinde kullanılan antidepresan ilaçların etki mekanizmalarını sorgulamaktır. </br></br>Soruda yanlış olan seçenek istenmektedir. Bupropionun etki mekanizması çok açık olmamakla birlikte hayvan çalışmalarında noradrenalin ve dopamin reuptake blokajı yaptığı bildirilmiştir. Antidepresan etkisinin ise daha çok katekolaminlerin presinaptik salıverilmesine bağlı olduğu düşünülür. Böylece presinaptik aralıkta noradrenalinin ve daha az oranda da dopaminin yararlanımını artırır. Ancak bupropionun serotonin sistemi üzerine direkt bir etkisi yoktur. Bu nedenle B seçeneği yanlıştır. </br></br>Duloksetin, SNRI grubu olarak da tanımlanan serotonin ve noradrenalin geri alım inhibitörüdür. Bu grupta yer alan diğer SNRl'lar venlafaksin ve milnasipramdır. </br></br>Sitalopram, SSRI grubu olarak da tanımlanan selektif serotonin geri alım inhibitörüdür. Bu grubun diğer üyeleri fluoksetin, fluvoksamin, paroksetin, sertralin, essitalopramdır. </br></br>Trazodon, 5HT2 reseptör antagonistidir. Nefazodon da benzer etkinlik göstermektedir. </br></br>Fenelzin, MAO inhibitörleri grubunda yer alan bir antidepresandır. MAO inhibitörleri selektif (MAO-A) ve non-selektif (MAO-A ve B) olarak gruplanmaktadır. Non-selektif MAO inhibitörleri için tranilsipromin, pargilin, fenelzin, isokarboksazid örneklenebilir. Fenelzin her ikisini birden inhibe ettiği için E seçeneği doğrudur. Selektif MAO-A İnhibitörleri için de moklobemid, brofaramin, pirlindol, toloxatone örnek verilebilir. </br></br>"
	}, {
		"sira": 60,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Ağrı ve disfori semptomlarını iyileştirmek amacıyla fibromiyalji tedavisinde kullanılan ve serotonin - noradrenalin geri alım inhibitörü olan ilaç aşağıdakilerden hangisidir? (Nisan 2017 Orijinal)",
		"a": "Nefazodon ",
		"b": "Vortioksetin ",
		"c": "Milnasipran ",
		"d": "Fluvoksamin ",
		"e": "Ziprasidon ",
		"aciklama": "Fibromiyalji görece yeni bir tanı olması ve bu tanı için ruhsat alan yeni ve az sayıda ilaç bulunması nedeni ile TUS'un beklenen yeni sorularından biri olarak kabul edilebilir. </br></br>Soruda tanımlanmış olan serotonin - noradrenalin geri alım inhibitörü (SNRI) ilaçlar arasında venlafaksin, desvenlafaksin, milnasipran, levomilnasipran ve duloksetin yer alır. Seçenekler arasındaki tek SNRI ise zaten milnasipran olduğu için cevap da \"C\" seçeneği olmak zorundadır. </br></br>Fibromiyalji için önerilen diğer ilaçlara bakılacak olursa, pregabalin, SNRl'lar içinde duloksetin, milnasipran ve levomilnasipran, trisiklik antidepresanlar arasında amitriptilin sayılabilir.</br></br>Nefazodon ve trazodon, atipik antidepresanlar arasında yer alır. Postsinaptik 5HT-2A reseptör blokajı yapar. </br></br>Vortioksetin, serotonin modülatörü olarak kabul edilir. Serotonin uptake blokeri, 5HT1A reseptör agonisti. 5HT3 ve 7 antagonistidir. Major depresyon tedavisinde kullanılır. </br></br>Fluvoksamin, fluoksetin ve sertralin, selektif serotonin geri alım inhibitörü (SSRI) grubunda yer alır</br></br>Ziprasidon ve asenapin, atipik antipsikotik ilaçtır. "
	}, {
		"sira": 61,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Sitokrom P450 izoformları ile metabolize edilmemesi ve bu izoformları indüklememesi nedeniyle diğer ilaçlarla etkileşim olasılığı düşük olup, tedavide daha güvenle tercih edilebilecek antiepileptik ilaç aşağıdakilerden hangisidir? (Nisan 2016 Orijinal) ",
		"a": "Tiagabin ",
		"b": "Rufinamid ",
		"c": "Levetirasetam ",
		"d": "Okskarbazepin ",
		"e": "Primidon ",
		"aciklama": "Antiepileptik ilaçların bir kısmı sitokrom P450 indüktörü ya da inhibitörüdür ve bu nedenle ilaç etkileşmelerine açıktır. Bu soruda doğrudan sitokrom P450 izoformları ile metabolize edilmeyen ilaç sorgulanmıştır.</br></br>Metabolizma düzeyinde etkileşime girme ihtimali düşük olan antiepileptikler: Levetirasetam, Gabapentin, Pregabalin'dir. Ancak SV2A ligandı olan levetirasetamdır.</br></br>Levetirasetam: Sinaptik veziküler protein SV2A ya bağlanır. Sinaptik glutamat ve GABA salınımı üzerine etkilerinin mekanizması açık değildir. CYP (Sitokrom P450) enzim sistemi ile metabolize olmaz. Bu yüzden ilaç etkileşimine girmez. </br></br>Tiagabin: GABA gerialımını (GAT-1) nöronlarda ve glia hücrelerinde inhibe eder. Sitokrom P450 izoformlarını indüklemez ancak metabolizmasında Sitokrom P450 yer alır. CYP 3A4 ile metabolize olur. </br></br>Rufinamid: Sodyum kanal blokajı yapar. CYP 3A4 indüktörüdür. </br></br>Okskarbazepin: Karbazazepin türevidir. Sodyum kanal blokajı yapar. CYP 3A4/5 indüktörüdür. </br></br>Primidon: Vücutta fenobarbitale dönüşür. CYP 2C/3A indüktörüdür. "
	}, {
		"sira": 62,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": " Aşağıdaki lokal anesteziklerden hangisinin obstetrik anestezide kullanılması uygun değildir? (Ağustos 2017 Orijinal) ",
		"a": "Levobupivakain ",
		"b": "Mepivakain ",
		"c": "Ropivakain ",
		"d": "Lidokain ",
		"e": "Bupivakain ",
		"aciklama": "Doğum eyleminde epidural anestezi sağlamak amacıyla lokal anestezikler kul/anılmaktadır. Bu noktada en önemli parametre yenidoğan için en uygun (toksik olmayan) ilacın seçimi olacaktır. Soru bu anlamda bir advers etki sorusudur. </br></br>Mepivakain, lidokain benzeri etkiler göstermesine karşın özellikle yenidoğanda toksik etkilere sahiptir. Obstetride kullanılmaz. Vazokonstriktör olma eğilimindedir ve fetüste metabolizması yavaştır. Bu nedenle sorunun doğru cevabıdır. </br></br>Ropivakain, duyusal sinir liflerine, motor sinir liflerine oranla daha seçicidir (bupivakain gibi). Uzun etkilidir ve spinal ve regiDNAl anestezide kullanılır. </br></br>Levobupivakain, bupivakainin S(-) izomeridir. Bupivakaine göre kardiyotoksik etkisi daha azdır, daha az potenttir. </br></br>Bupivakain, özellikle epidural anestezide (etidokain ile birlikte herhangi bir vazokonstriktör ile kombine edilmesine gerek olmadığı için) tercih edilir. En kardiyotoksik olandır. İnfiltrasyon anestezisi, sinir bloğu, epidural ve kaudal anestezi için kullanılır. Doğum ve sonrası anestezi oluşturmak için kullanılır </br></br>Lidokain, her tip lokal anestezide uygulanabilir. Kalbe toksik etkisi en az olan lokal anesteziktir. </br></br>"
	}, {
		"sira": 63,
		"yanit": "d",
		"soruUstKismi": "<h2>OTAKOİDLER </h2>",
		"soru": "Serotoninin periferik fizyolojik etkileriyle ilgili aşağıdaki ifadelerden hangisi yanlıştır? (Nisan 2016 Orijinal)",
		"a": "Bronş düz kası üzerine hafif, direkt stimülan etki gösterir. ",
		"b": "Enterik nöronlardaki 5HT reseptörlerini uyararak gastrointestinal motiliteyi artırır. ",
		"c": "Afferent vagal sınır sonlarındaki 5HT<sub>3</sub> reseptörlerini aktive ederek \"Bezold-Jarisch\" refleksi ile hipotansiyDNA neden olabilir. ",
		"d": "İskelet kaslarındaki damarların kasılmasına neden olur ",
		"e": "Kalpte doğrudan hafif pozitif inotropik ve kronotropik etkiye sahiptir. ",
		"aciklama": "Serotonerjik sistem otakoidler içinde önemli bir yer tutar ve hem agonist hem de antagonistlerinden tedavide yararlanılır. Bu soruda serotoninin periferik etkileri sorgulanmıştır. </br></br>Serotonin'in vücutta en yaygın olarak bulunan reseptörü 5-HT2'dir. Bu reseptör; Gq ile kenetlidir, genellikle kasıcı etkilere sahiptir. Bu nedenle serotonin vucutta genellikle kasıcı etkilere sahiptir. Bu durumun istisnası çizgili kas damarlarıdır. Çizgili kas damarlarında vazodilatasyon oluşturur. </br></br>Serotonin, 5HT2 reseptörü aracılığıyla trombositlerde agregasyonu artırır. </br></br>Serotoninin temel sistemler üzerine etkileri aşağıdaki tabloda sunulmuştur. </br></br>"
	}, {
		"sira": 64,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Kabızlık tedavisinde kullanılan serotonin 5 HT<sub>4</sub> reseptörlerinin potent agonisti olan prokinetik ajan aşağıdakilerden hangisidir? (Eylül 2013 Orijinal) ",
		"a": "Prukaloprid ",
		"b": "Kazantranol ",
		"c": "Lubiprostan ",
		"d": "Dokuzat sodyum ",
		"e": "Fenoftalein ",
		"aciklama": "5 HT4 serotonin reseptörlerini uyaran agonist ilaçlar son dönemin popüler soruları arasındadır. 5 HT4 reseptörü mide boşalmasını ve bağırsak hareketlerini arttırır. Prukaloprid, Metoplopramid, Tegaserod ve sisaprid 5HT4 reseptör agonistleridir. Prukaloprid kolon hareketlerini stimüle ederken mide boşalmasını etkilemeyen 5HT4 reseptör agonistidir. Kronik konstipasyon tedavisinde kullanılır. </br></br>Lubiprostan intestinal hareketlerini arttıran prostanoik asit türevidir. </br></br>Fenolftalein, dokuzat sodyum ve kazantranol konstipasyon tedavisinde kullanılan laksatif etkili diğer ilaçlardır. </br></br>Serotonerjik sistem üzerinden etki gösteren ilaçlar: </br></br>Triptanlar (Sumatriptan-naratriptan ... ): 5HT1B/1D agonisti, Endikasyon: migren atağı </br></br>Metiserjid: 5HT2 parsiyel agonist, 5HT1 antagonist, Endikasyon: migren proflaksisi.</br></br>Pizotifen: 5HT2 antagonist, Endikasyon: migren proflaksisi </br></br>Ketanserin ve ritanserin: Vazokonstriktör etkili 5HT2 ve alfa1 reseptörlerinde blokaj, Endikasyon; Raynoud sendromu </br></br>Siproheptadin: H1 ve 5HT2 antagonisti, Endikasyon: mide karsinoid tümörü, dumping sendromu tedavisi. </br></br>BuspironlGepiron: 5HT1A parsiyel agonisti, Endikasyon: anksiyete tedavisi.</br></br>Setron (ondansetron,alosetron ... ): 5HT3 antagonisti, Endikasyon: bulantı, kusma tedavisi </br></br>Metoklopramid: 5HT3 antagonisti, 5HT4 agonisti, antiemetic ve prokinetik etki, Endikasyon: bulantı, kusma, gastroparezi </br></br>Sisaprid I tegaserod I prucalopride: SHT 4 agonisti, prokinetik etki 5 HT4 reseptörü mide boşalmasını ve bağırsak hareketlerini arttırır. Prukaloprid kolon hareketlerini stimüle ederken mide boşalmasını etkilemeyen 5HT4 reseptör agonistidir. Prukaloprid bayanlarda diğer ilaçlara yanıt vermeyen kronik konstipasyon vakalarında kullanılabilen benzofuran türevi prokinetik ilaçtır. Prukaloprid, tegaserod ve metoklopramid konstipasyon, sisaprid ise metoklopramid ile birlikte reflü özafajit tedavisinde kullanılmıştır. "
	}, {
		"sira": 65,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": " Herediter anjiyoödem tedavisinde subkutan uygulanan ve bradikinin B<sub>2</sub> reseptör antagonisti olan ilaç aşağıdakilerden hangisidir? (Şubat 2018 Orijinal) ",
		"a": "Nesiritid ",
		"b": "İkatibant ",
		"c": "Konivaptan ",
		"d": "Riosiguat ",
		"e": "Aprepitant ",
		"aciklama": "Otakoidler başlığı altında sorulmuş klasik bir \"ilaç adı-etki mekanizması-endikasyon\" üçlüsü sorusudur. Seçeneklerde yer alan ilaçlardan riosiguat dışında hepsi, aynı formatta TUS'da sorulmuştur. Riosiguatın da yeni bir soru olarak akılda tutulmalıdır.</br></br>Riosiguat solubl guanilat siklaz aktivatörüdür. Pulmoner arter hipertansiyonu ve kronik tromboembolik pulmoner hipertansiyonda kullanılır. </br></br>Aprepitant kusma tedavisinde kullanılan Substans P NK1 antagonistidir. </br></br>Nesiritid vazodilatasyon ve natriürez etkisi olan BNP (beyin natriüretik peptid) analoğudur. Kalp yetmezliğinde kullanılır. </br></br>Konivaptan non selektif vazopressin antagonistidir. Uygunsuz ADH sekresyonu tedavisinde kullanılır. </br></br> "
	}, {
		"sira": 66,
		"yanit": "b",
		"soruUstKismi": " Konjenital kalp hastalıklarının bazı tiplerinde, düzeltici cerrahi uygulamaya kadar geçen sürede yenidoğanın duktus arteriozus açıklığının sürdürülmesi istenmektedir. ",
		"soru": "Bu amaçla kullanılan prostaglandin analoğu aşağıdakilerden hangisidir? (Eylül 2015 Orijinal) ",
		"a": "İloprost ",
		"b": "Alprostadil ",
		"c": "Dinoproston ",
		"d": "Karboprost ",
		"e": "Epoprostenol ",
		"aciklama": "Prostoglandin preparatlarının çok iyi bilinen kullanım endikasyonlarından biri sorgulanmıştır.</br></br>Alprostadil: PGE1 analoğudur. Duktusarteriyozusu açık tutmak ıçın ve korpus kavernosuma enjekte edilerek ereksiyon oluşturmak amacıyla kullanılabilir. </br></br>"
	}, {
		"sira": 67,
		"yanit": "e",
		"soruUstKismi": "<h2>NON-STEROİDAL ANTİ-İNFLAMATUVAR İLAÇLAR</h2>",
		"soru": "Asetaminofen zehirlenmesinin tedavisinde aşağıdaki ilaçlardan hangisi antidot olarak kullanılır? (Eylül 2013) ",
		"a": "Amil nitrit",
		"b": "Dimerkaprol ",
		"c": "Metilen mavisi ",
		"d": "Fomepizol ",
		"e": "Asetilsistein ",
		"aciklama": "Daha önce defalarca sorulmuş bir soru. </br></br>Asetaminofen zehirlenmesinde antidot olarak Nasetil sistein kullanılır. N-asetil sistein glutatyonu arttırır ve aynı zamanda NAPQI (N asetil-pbenzokinonimi) direk nötralize eder. </br></br>Asetaminofen (parasetamol) </br></br>Asetaminofenin esas olarak COX-3'ü bloke ettiği düşünülmektedir (bu nedenle periferik etkiler ortaya çıkartmaz). </br></br>Anti-inflamatuvar etkisi yoktur. Sadece analjezik ve antipiretik etkisi bulunmaktadır. Antitrombositik etkinliği zayıftır. Gastropatik etkisi yoktur. Ürik asit itrahını etkilemez. Asit-baz dengesini değiştirmez. </br></br>Asetaminofen zehirlenmesi akut karaciğer nekrozu yapar. Bu etkiden sitokrom P450 metabolizması sonucu oluşan N-asetil-p-benzokinonim adlı metaboliti sorumludur. Zehirlenmenin tedavisinde N-asetilsistein (vücutta glutatyDNA dönüşür) kullanılır. N-asetilsistein glutatyon prekürsörüdür. Glutatyon ise karaciğer hasarından sorumlu N-asetil-p-benzokinonimi nötralize eder. Asetaminofen zehirlenmesi tedavisinde sitokrom P450 enzim inhibisyonu ile toksik metabolit N-asetilp-benzokinonim oluşumunu engelleyen simetidin gibi ilaçlar faydalıdır. "
	}, {
		"sira": 68,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi hiperürisemi ve gut hastalığının tedavisinde kullanılan rekombinant ürat oksidazdır? (Nisan 2014 Orijinal) ",
		"a": "Febuksostat ",
		"b": "Kolşisin ",
		"c": "Rasburikaz ",
		"d": "Probenesid ",
		"e": "Allopurinol ",
		"aciklama": "GUT tedavisinde yeni ilaçlar etki mekanizmaları ile her zaman sorgulanır. Farmakoloji ve Pediatri derslerinde sıklıkla bahsedilen rekombinan ürat oksidaz preparatı sorgulanmış ...</br></br>Peglotikaz ve Rasburikaz ürik asiti inaktifve solubl metaboliti olan allantoine çeviren rekombinan ürat oksidaz enzimidir. Ürat seviyelerini allopürinoldan daha fazla düşürür. Gut hastalığında ve lösemi, lenfoma ve solid tümörü olan pediatrik hastalarda plazma ürik asit seviyesini azaltmak için kullanılır. G6PO eksikliğinde hemoliz, akut renal yetmezlik, anaflaksi ve methemoglobunemi önemli yan etkileri arasında sayılabilir. </br></br>Şıklardaki diğer ilaçlarda gut hastalığının tedavisinde kullanılır. </br></br>Allopurinol ve febuksostat, ksantin oksidaz enzimini inhibe ederek ürik asit oluşumunu engelleyen ilaçlardır.</br></br>Probenesid, sülfinpirazon ve benzbromaron, ürikozürik etkili ilaçlardır.  </br></br>Anakinra, rilDNAcept ve canakinumab IL-1 antagonisti ilaçlardır. </br></br>"
	}, {
		"sira": 69,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Kolşisinin farmakodinamik etkinliğiyle ilgili aşağıdaki ifadelerden hangisi doğrudur? (Nisan 2015 Orijinal) ",
		"a": "Üratların vücuttan atılımını artırır. ",
		"b": "Üratların metabolizmasını artırır. ",
		"c": "Tübüline bağlanarak lökosit migrasyonunu engeller. ",
		"d": " Ksantin oksidaz enzimini inhibe eder. ",
		"e": "Tübülin polimerizasyonunu artırır. ",
		"aciklama": "Öncelikle gut ve ailevi akdeniz ateşi (FMF) tedavisinde kullanılan bir ilaç olan kolşisinin etki mekanizması konusundaki bilgiyi ölçen bir sorudur. </br></br>Kolşisin, gut artritinde, üratin ne metabolizması ne de atılımını değiştirmeden ağrı ve inflamasyonu azaltan bir ilaçtır. Kolşisin antiinflamatuar etkisini, hücre içi protein tübüline bağlanıp mikrotübül polimerizasyonunu önleyerek gösterir. Böylece lökosit migrasyonu ve fagositoz önlenmiş olur. Kolşisin ayrıca, mast hücrelerinden histamin salınımını inhibe eder. Nötrofıllerden salınan IL-1beta'yı inhibe eder.</br></br>LTB4 sentezini inhibe eder. Serbest radikal oluşumunu azaltır. Ürik asit kristallerinin fagositozunu inhibe eder. Akut gut atağı ve reküren atak profilaksisinde kullanılır. </br></br>"
	}, {
		"sira": 70,
		"yanit": "d",
		"soruUstKismi": "<h2>KEMOTERAPÖTİKLER </h2>",
		"soru": "Yapısında metiltiyotetrazol grubu olması nedeniyle hipoprotrombinemiye ve kanama bozukluklarına neden olabilen, ayrıca antikoagülan ilaçların etkisini artırabilen ilaç aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal)",
		"a": "Sefazolin ",
		"b": "Sefuroksim ",
		"c": "Seftriakson ",
		"d": "Sefoperazon ",
		"e": "Sefaklor ",
		"aciklama": "Antibiyotikler başlığı altında sık karşımıza çıkan bir \"advers etki ve ilaç etkileşmesi\" sorusudur. Esasen bu soruda, yapısında metiltiyotetrazol grubu olması nedeniyle hipoprotrombinemiye ve kanama bozukluklarına neden olabilen ve bu nedenle de antikoagülan ilaçların etkisini artırabilen sefalosporinlerin bilinmesi (4 tane önemli ilaç vardır) beklenmektedir. </br></br> Sefalosporinler içinde metiltiyotetrazol grubu içeren 4 önemli örnek vardır. Bunlar, sefamandol, sefotetan, sefmetazol ve sefoperazondur. Bu ilaçlar hem hipoprotrombinemiye ve kanama bozukluklarına neden olabilmekte hem de alkolle birlikte alındıklarında disülfiram benzeri reaksiyon oluşturabilmektedirler. Daha önceki sınavlarda disülfiram benzeri reaksiyon oluşturabilen ilaçlar da sorulmuştur. Sefalosporinlere ait yan etkiler aşağıda verilmiştir. </br></br> Seftriakson, metiltiyotetrazol grubu içermeyen 3. kuşak sefalosporindir. Safra yolu ile atılır ve safra çamuru oluşturur. </br></br>Sefalosporinlere ait yan etkiler:  </br>1. Hipersensitivite reaksiyonları: Deri döküntüleri (sıklıkla), hemolitik anemi, nefrit, anaflaksi, ateş, granülositopeni. </br> 2. Kanama bozuklukları ve disülfiram benzeri reaksiyonlar: Metiltiotetrazol {MTT) grubu içeren; sefamandol, sefotetan, sefmetazol ve sefoperazon hipoprotrombinemi, kanamalara neden olurlar. Haftada 2 kez oral yoldan 10 mg K vitamini verilmesi ile bu sorun çözülebilir. </br>3. Trombositopeni ve trombosit fonksiyon bozukluğu </br>4. Tromboflebit ve enjeksiyon yerinde ağrı </br>5. Safra çamuru oluşumu: Seftriakson </br>6. Coombs testi pozitifliği </br>7. Granülositopeni</br>8. Psödomembranöz enterokolit (en sık sefoperazon, seftriakson) </br>9. Nefrotoksisite ve akut tübüler nekroz </br></br>Sefazolin: 1.kuşak sefalosporindir. Rutin cerrahi proflakside kullanılır. </br></br>Sefuroksim: 2.kuşak sefalosporin olmasına rağmen menenejit tedavisinde kullanılır. </br></br>Seftriakson: En uzun etkili sefalosporindir. Gonore tedavisinde tek doz kullanılır. </br></br>Sefotaksim: Santral sinir sistemine en fazla geçen 3.kuşak sefalosporindir. </br></br>Sefepim: 4.kuşak sefalosporindir. Beta laktamazlaa dirençlidir. </br></br>Seftabiprol: MRSA tedavisinde kullanılan 5,kuşak sefalosporindir. </br>"
	}, {
		"sira": 71,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki sefalosporinlerden hangisinin bakteriyel menenjit tedavisinde kullanılması en uygundur? (Şubat 2018 Orijinal) ",
		"a": "Sefazolin ",
		"b": "Seftriakson ",
		"c": "Sefotetan ",
		"d": "Sefaleksin ",
		"e": "Sefadrin ",
		"aciklama": "Klinik pratikte ve TUS' da son derece önemli olan bir konu olan bakteriyel menenjit tedavisi ile ilgili, daha önceki senelerde de benzeri sorulmuş bir konudur. Hücre duvarına etkili antibiyotikler içinde önemli bir yer alan beta laktam grubu antibiyotiklerin bir üyesi olan sefalosporinlerin üçüncü ve dördüncü kuşak olanlarının santral sinir sistemine (SSS) belirgin geçiş gösterdiği ve menenjit tedavisinde kullanılabildiği unutulmamalıdır. </br></br>Genel bir bilgi olarak, 3 ve 4. kuşak SSS'ye geçerken (sefoperazon hariç), 1 ve 2. kuşak sefalosporinler ise SSS geçişleri yetersiz olduğu için menenjit tedavisinde kullanılmazlar. </br></br>SSS'ye en çok geçenler: Sefotaksim>Seftriakson </br></br>Menenjit Tedavisinde kullanılan Sefalosporinler </br>Sefotaksim (SSS'ye en çok geçen sefalosporin) </br>Seftriakson </br>Sefepim </br>Seftazidim </br>Sefuroksim </br></br>Sefazolin, 1 kuşak sefalosporindir. Rutin cerrahi proflakside kullanılır. Kemiğe iyi penetre olduğu için osteomyelit tedavisinde de kullanılır. Sefaleksin ve sefadrin de diğer 1.kuşak sefalosporinlerdir ve SSS geçişleri yetersiz olduğu için menenjit tedavisinde kullanılmazlar.</br></br>Sefotetan 2. kuşak sefalosporindir. Anaerob etkinliği yüksektir. "
	}, {
		"sira": 72,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Karbapenem grubu antibiyotiklerle ilgili aşağıdaki ifadelerden hangisi doğrudur? (Nisan 2015 Orijinal) ",
		"a": " Etkilerine direnç hızlı gelişir. ",
		"b": "Antibakteriyel spektrumları sadece gram negatif basilleri kapsar. ",
		"c": " Ciddi hepatotoksik etkileri vardır. ",
		"d": "İmipenemin PseudomDNAs aeruginosa'ya in vitro etkisi meropenemden daha fazladır. ",
		"e": "Tedavide imipenem silastatinle kombine edilerek kullanılır. ",
		"aciklama": "Beta laktam antibiyotik gruplarından biri olan karbapenemler hakkında genel bilgiyi sorgulamaktadır. </br></br>İmipenem, karbapenemler grubunda yer alan bir ilaçtır. Karbapenem türevlerinden sadece imipenem böbrekte dehidropeptidaz enzimi tarafından inaktive edilir. Bu nedenle renal tübüler dehidropeptidaz enzim inhibitörü silastatin ile birlikte kullanılır. </br></br>Karbapenemler beta laktamaz grubu antibiyotiklerdir ve beta laktamazlarla hidrolize dirençlidirler. </br></br>Karbapenemler geniş spektrumludurlar. Birçok gram negatif, gram pozitif ve anaeroblara etkilidirler. </br></br>En sık görülen yan etkileri bulantı, kusma, diyare, döküntü ve infüzyon bölgesinde reaksiyondur. İmipenemin yüsek dozları epilepsiye neden olabilir. Penisilin alerjisinde çapraz reaksiyon sık görülmez. Ciddi hepatotoksik etkileri yoktur. </br></br>İmipenem ve meropenem in vitro olarak benzer etkinliğe sahiptirler. İmipeneme dirençli PseudomDNAs aeruginosa enfeksiyonunda meropenemin etkili olduğu bildirilmiştir. Bu nedenle imipenemin PseudomDNAs aeruginosa'ya in vitro etkisinin meropenemden daha fazla olduğu söylenemez. Ancak gram pozitif koklara karşı meropenem daha az etkilidir. </br></br>Ertapenem'in P. Aeruginosa etkinliği zayıftır, P. Aeruginosa tedavisinde kullanılmaz. </br></br>Doripenem: P. Aeruginosa etkinliği en yüksek karbapenemdir. "
	}, {
		"sira": 73,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden antibiyotiklerden hangisinin kullanımı sonucunda kolestaza bağlı sarılık, hepatite bağlı karaciğer transaminaz enzimlerinde yükselme gelişme olasılığı daha yüksektir? (Nisan 2013) ",
		"a": "Ampisilin ",
		"b": "Eritromisin ",
		"c": "Daptomisin ",
		"d": "Vankomisin ",
		"e": "Klindamisin ",
		"aciklama": "Eritromisin'in en önemli yan etkilerinden birisi hepatotoksik olmasıdır. Akut kolestatik hepatit oluşturur. Yine bu ilaç karaciğerdeki sitokrom p450 enziminin inhibitörüdür ve motilin reseptörleri üzerinden mide-barsak boşalmasını hızlandırır.</br></br>ÖZELLİKLİ MAKROLİDLER & KETOLİDLER </br>Kısa etkili olan: Eritromisin </br></br>Uzun etkili olan, aç karna alınması gereken: Azitromisin </br>Uzun etkili olmasının nedeni vücutta sekestre olduğu için eliminasyonunun zor olmasıdır</br>Mg ve Al absorbsiyonunu geciktirir, ancak biyoyararlanımını etkilemez </br>Aktif metaboliti olmayan: Eritromisin  </br>Penisilin allerjisi bulunanlarda kullanılan: Eritromisin </br>Difteri taşıyıcılığında tercih edilen: Eritromisin </br>Kolestatik hepatit oluştura riski en fazla olan: Eritromisin </br>Hepatotoksik etkisi en belirgin olan: Telitromisin </br>H. pylori eradikasyonunda kullanılan: Klaritromisin </br>önemli oranda (%20-40) değişmeden böbreklerden atılan: Kalritromisin </br>Uzun QT sendromuna neden olabilen, sadece oral formu bulunan: Telitromisin </br></br></br>"
	}, {
		"sira": 74,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": " Azitromisin ile ilgili aşağıdaki ifadelerden hangisi doğrudur? (Nisan 2014 Orijinal) ",
		"a": " Oral absorbsiyonu yavaştır ",
		"b": " Eliminasyon yarılanma ömrü kısadır ",
		"c": "Beyin ve BOS dışında tüm vücuda dağılır ",
		"d": "Büyük ölçüde değişmeden böbreklerden atılır ",
		"e": "Gıdalarla birlikte alınması emilimini etkilemez ",
		"aciklama": "Makrolid antibiyotik azitromisinin farmakokinetik özelliklerinin sorgulandığı sınavın zor sorularından birisi. </br></br>Makrolid antibiyotikler santral sinir sistemine geçmezler. Bu bilginin bilinmesi aslında sorunun çözülmesi için tek yeter şart. </br></br>Diğer şıklar ise azitromisin ile ilgili daha detay bilgiler. </br></br>Makrolid antibiyotikler lipofilik yapıda olduklarından eliminasyon yolları safradır ancak bunun istisnası klaritromisindir. Azitromisin de safra ile elimine olur. Azitromisin oral kullanılır, emilimi hızlıdır. Beyin ve BOS dışında tüm vücuda dağılır. Gıdalarla birlikte alınması önerilmez. Dokulara aşırı miktarda dağılır ve fagositik hücrelerde yüksek oranlarda birikim yapar. Makrolidler arasında en uzun etkili olanıdır ve mikrozomal enzim inhibisyonu yapmadığı için ilaç etkileşimine en az girenidir</br>"
	}, {
		"sira": 75,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": " Aminoglikozid grubu antibiyotikler için aşağıdaki ifadelerden hangisi yanlıştır? (Eylül 2015 Orijinal) ",
		"a": "Antibakteriyel etkileri konsantrasyDNA bağlıdır. ",
		"b": "Postantibiyotik etkileri belirgindir. ",
		"c": "Paranteral yoldan verilmeleri uygundur. ",
		"d": "Bakteriyostatik etkilidirler. ",
		"e": "Beta-laktam grubu antibiyotiklerle birlikte kullanıldığında bazı bakterilere karşı sinerjistik etki gösterirler. ",
		"aciklama": "Antibiyotikler konusu içinde önemli bir grup olan ve her zaman soru beklenen aminoglikozidler değişik şekillerde daha önce de sorulmuştur. Burada da birçok genel özelliği bir arada sorgulanmıştır.</br></br>Aminoglikozitler gram negatif aerob bakterilere karşı kullanılan antibiyotiklerdir. Anaerob etkinlikleri yoktur. </br></br>Bakterileri zamana bağlı değil konsantrasyon bağımlı olarak öldürürler. </br></br>Postantibiyotik etkileri belirgindir. Postantibiyotik etki, antibiyotiğin ortamda olmamasına ya da konsantrasyonunun yetersiz olmasına karşın bakterinin çoğalmasının hala inhibe olmasıdır. </br></br>Lipofilik olmadıkları için gastrointestinal sistemde oral olarak emilimleri çok azdır. Çoğunlukla intramüsküler ve intravenöz yolla kullanılırlar. </br></br>Aminoglikozitler protein sentezi irreversible inhibe ederler ve bakterisit etki oluştururlar. Bu nedenle \"O\" seçeneği yanlıştır. </br></br>Beta-laktam grubu antibiyotiklerle birlikte kullanıldığında bazı bakterilere karşı sinerjistik etki gösterirler. Endokardit bunun güzel örneklerinden birisidir. </br></br>Aminoglikozitleri bölünmüş dozlar yerine, tüm dozları günde tek sefer uygulamak toksisitelerini azaltırken, etkinliklerini değiştirmez </br></br> Aminoglikozitler protein sentezi irreversible inhibe ederler.</br></br>%90 oranında böbreklerden glomerüler fıltrasyonla atılır. (streptomisin istisna)  "
	}, {
		"sira": 76,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki antibakteriyel ilaçlardan hangisinin anaerob bakterilere karşı terapötik etkisi yoktur? (Nisan 2017 Orijinal) ",
		"a": "Klindamisin ",
		"b": "Kloramfenikol ",
		"c": "Sefoksitin ",
		"d": "Gentamisin ",
		"e": "Ornidazol ",
		"aciklama": "Antibiyotikler başlığı altında mutlaka bilinmesi gereken ve daha önce de TUS'da birçok kez sorulmuş olan, \"aerob ve anaeroblara\" etkili ilaçlar tekrar sorgulanmıştır.</br></br>Gentamisin aminoglikozid antibiyotiktir. Aminoglikozitler ribozomal proteinlerin 30S subunitine irreversibl bağlanarak protein sentezini baskılarlar. Aminoglikozitler gram negatif aerob bakterilere karşı kullanılan antibiyotiklerdir. Anaerob etkinlikleri yoktur. </br></br>Klindamisin linkomisinin türevidir. Bakterilerde 50 S ribozomal alt ünitesine bağlanıp protein sentezini inhibe eder. Anaerop bakteri enfeksiyonlarının (özellikle bakteroides) tedavisinde kullanılır. Septik abortus, pelvik apse, akciğer absesi, aspirasyon pnömonisi tedavisi, dental prosedür öncesi endokardit profilaksisinde kullanılır. Gram negatif aerob bütün basiller klindamisin/linkomisine dirençlidir. </br></br>Kloramfenikol bakteri ribozomunda protein sentezini SOS alt ünitesine reversibl bağlanarak protein sentezini inhibe eder. Bakteriyostatik etkili geniş spektrumlu antibiyotiktir. Aerop, anaerop, gram pozitif ve gram negatif bakterilere karşı etkilidir. Riketsiyal enfeksiyonlar, H. İnfluenza, N. menenjitis ve bazı bakteroides türlerine karşı bakterisid etkilidir. Klamidyaya karşı etkili değildir </br></br>Sefoksitin ve sefotetan, ikinci kuşak sefalosporindir. Anaerob bakterilere (B. fragilis dahil) karşı etkinlikleri nedeniyle peritonit ve divertikülit gibi anaerob enfeksiyon tedavisinde kullanılırlar. </br></br>Ornidazol,tinidazol ve metronidazol, anaerob bakteriler, anaerob protozoalara karşı etkin antibiyotiktir. Aerobiklere karşı etkili değildir. Tinidazol ve ornidazol de metronidazolün türevleridir. </br></br>Sadece Gram (-) aerob bakterilere karşı etkili antibiyotikler:  </br>AztreDNAm</br>Aminoglikozidler </br>Polimiksinler </br>"
	}, {
		"sira": 77,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Böbrek fonksiyon bozukluğu olan hastalarda aşağıdaki antibiyotiklerden hangisi diğerlerine göre daha dikkatli kullanılmalıdır? (Şubat 2018 Orijinal) ",
		"a": "Netilmisin ",
		"b": "Oflaksasin",
		"c": "Penisilin G",
		"d": "Kloramfenikol ",
		"e": "Klindamisin ",
		"aciklama": "Böbrek fonksiyon bozukluğu durumunda, öncelikle renal yolla atılan ilaçlarda doz kısıtlaması gerekir. Seçeneklerde üç adet renal yolla atılan ilaç vardır ve bunlar netilmisin, penisilin G ve ofloksasindir. Bu bilgi seçenekleri ancak üçe indirmemizi sağlar. Diğerlerine göre daha dikkatli kullanmamızı gerektirecek diğer bir durum olmalıdır ki o da, hastaya ya da ilaca ait bir özelliktir. Hastaya ait bir özellik verilmediğine göre, ilaca ait özellik, ilacın kendi yapısı gereği nefrotoksik olması olabilir. Nefrotoksik bir ilaç böbrek yolu ile atılırken kendi atılımını olumsuz yönde etkileyeceği için, diğerlerine göre daha dikkatli kullanılmalıdır. Seçenekler içinde tedavi dozlarında nefrotoksik olan, bir aminoglikozid olan netilmisindir. </br></br>Kloramfenikol ve klindamisin karaciğerde metabolize edilen antibiyotiklerdir. Nefrotoksik de değillerdir.</br>"
	}, {
		"sira": 78,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki ilaçlardan hangisinin stafilokoklara karşı etkinliği yoktur? (Nisan 2015 Orijinal) ",
		"a": "AztreDNAm ",
		"b": "Oksasilin",
		"c": "Nafsilin ",
		"d": "Moksifloksasin ",
		"e": "Sefazolin ",
		"aciklama": "Antistafilokok antibiyotiklerin sorgulandığı bir \"etki spektrumu\" sorusudur.</br></br>AztreDNAm, oldukça dar spektrumlu bir beta laktam antibiyotiktir. Sadece gram negatif aoerob bakterilere (pseudomDNAs ve serratia dahil) etkilidir. Gram pozitif ve anaerob etkinliğe sahip değildir. Stafilokoklar gram pozitif bakterilerin bir cinsi olduğundan A seçeneği doğru cevaptır. </br></br>Aminoglikozidlerde (amikasin ... ) aztreDNAm gibi sadece gram (-) aerob bakterilere karşı etkilidir. Gram pozitif ve anaerob etkinliğe sahip değildir. </br></br>Anti stafilokok aktivitesi olan penisilinler, metisilin, nafsilin, oksasilin, kloksasilin ve dikloksasilindir. Bu nedenle B ve C seçeneği doğru değildir. </br></br>Moksifloksasin, fluorokinolon grubundan bir antibiyotiktir. Levofloksasin, gatifloksasin, gemifloksasin, and moksifloksasin gram pozitif etkinlikleri artırılmış olan gruptur ve respiratuar kinolonlar olarak da adlandırılır. S.Pnömonia ve bazı stafılokoklara karşı etkinlikleri vardır. </br></br>Sefazolin, 1. jenerasyon sefalosporinler grubundandır. Bu grup gram pozitif bakterilere karşı (pnomokok, streptokok, stafilakok) karşı etkilidirler. </br></br>Sadece Gram (-) Aerob Basil Tedavisinde Kullanılan Üç Antibiyotik: </br>AztreDNAm </br>Aminoglikozid </br>Polimiksin B "
	}, {
		"sira": 79,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "SulfDNAmid grubu ilaçlar aşağıdaki enfeksiyon etkenlerinden hangisine karşı etkili değildir? (Nisan 2017 Orijinal) ",
		"a": "Nocardia ",
		"b": "Rickettsia ",
		"c": "Actinomyces ",
		"d": "Escherichia coli ",
		"e": "Shigella ",
		"aciklama": "Çoğunlukla kombine olarak kullanılan bir grup olan sülfDNAmidlerin geniş bir etki spektrumu vardır ve bu soruda etkisiz olduğu enfeksiyon sorulmaktadır.</br></br>Riketsia sülfDNAmidler tarafından inhibe edilmez, tam tersine stimüle edilir. </br></br>PABA analoğu olan sülfDNAmidler dihidropteroat sentaz enzimini inhibe ederek folat üretimini bakteride baskılarlar ve tek başlarına nadir olarak kullanılır. </br></br>SülfDNAmidler klamidya, E coli, klebsiella, salmonella, shigella'ya karşıda etkilidir. </br></br>Trimetoprim-sulfamethoksazol kombinasyonu ise pnömosistis carini (P. jiroveci) pnömonisi, toksoplazma, nokardia enfeksiyon tedavisinde kullanılır. </br></br>Kloramfenikol ve makrolid grubundan olan eritromisin de riketsiya tedavisinde etkili olan protein sentez inhibitörü antibiyotiklerdir. </br></br> "
	}, {
		"sira": 80,
		"yanit": "b",
		"soruUstKismi": "Kaviter tüberküloz tanısıyla 3 aydır dörtlü ilaç kombinasyonu uygulanan 58 yaşındaki erkek hasta, görme bulanıklığı ile kırmızı ve yeşil renkleri ayırt edememe yakınmalarıyla başvuruyor. Hastanın göz muayenesinde, görme alanında daralma saptanıyor. ",
		"soru": "Hastadaki bu duruma neden olma olasılığı en yüksek olan ilaç aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal) ",
		"a": "İzoniazid ",
		"b": "Etambutol ",
		"c": "Pirazinamid ",
		"d": "Rifampin ",
		"e": "Streptomisin ",
		"aciklama": "Dünya nüfusunun önemli bir kısmının enfeksiyonu taşıdığı bilindiği için, tüberküloz tedavisi yıllardır güncelliğini koruyan bir konudur. Bu konuya çalışırken genel tedavi prensipleri dışında ilaçların ilk sıra olup olmadığı, dar ve geniş etki spektrumu olanlar (örneğin izoniazid sadece tüberkülozda kullanılır ve sorulmuştur), etki mekanizmaları, etki yerleri, uzun kullanım süreleri ve bu uzun kullanım sürelerinin yarattığı önemli bir sonuç olan advers etkilere dikkat etmek gerekir. Bu soruda tüberküloz tedavisinde kullanılan ilk sıra ilaçlardan olan etambutolün yan etkisi (retrobulber nörit (bulanık görme), kırmızı ve yeşil renkleri ayırt edememe) sorgulanmışdır. "
	}, {
		"sira": 81,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki antimikrobiyal ajanlardan hangisi, metisiline dirençli Staphylococcus aureus enfeksiyonlarının tedavisinde kullanılan protein sentez inhibitörü bir ilaçtır? (Nisan 2017 Orijinal) ",
		"a": "Tigesiklin ",
		"b": "Dalbavansin ",
		"c": "Seftriakson ",
		"d": "Siprofloksasin ",
		"e": "Siprofloksasin ",
		"aciklama": "Metisiline dirençli Staphylococcus aureus enfeksiyonlarının tedavisinde kullanılan ilaçlar klinikte önemli seçeneklerdir. Bu soruda yalnızca etkili olan antibiyotik değil, etki mekanizması da sorulmuştur. Aslında soru şıkları itibari ile basit çünkü şıklar içinde protein sentez inhibisyonu yapan tek antibiyotik tigesiklindir.</br></br>Tigesiklin en uzun etkili, en geniş spektrumlu tetrasiklin grubu antibiyotiktir. Ribozomda 30S alt birime bağlanarak protein sentezini inhibe eder. MRSA tedavisinde kullanılır. MRSA tedavisinde kullanılan tetrasiklin grubu antibiyotikler: Minosiklin, doksisiklin, tigesiklin'dir. </br></br>Proteus ve PseudomDNAs aeruginosa enfeksiyonlannda bütün tetrasiklin preperatlan etkisizdirter. </br></br>Dalbavansin, hücre duvar sentez inhibitörüdür. </br></br>Vankomisin, hücre duvar sentez inhibitörüdür. </br></br>Siprofloksasin, genetik materyal üzerine etkili antibiyotiktir. DNA Jiraz inhibitörüdür. </br></br>Seftriakson, beta laktam grubu hücre duvar sentez inhibitörüdür. </br></br> MRSA TEDAVİSİ</br>Vankomisin / Teikoplanin </br>Dalbavansin / Telavansin </br>Linezolid </br> Daptomisin (+ VRSA) </br>Streptogramin (quinopristin+dalfopristin) </br>Seftarolin </br>Co-trimaksazol </br>Doksisiklin / Minosiklin / Tigesiklin  </br>Streptograminler (Quinopristin + Dalfopristin) </br>Klindamisin </br>Mupirosin (lokal) "
	}, {
		"sira": 82,
		"yanit": "c",
		"soruUstKismi": "Stafilokok enfeksiyonu nedeniyle linezolid kullanan bir hastada başka bir nedenle yeni bir ilacın tedaviye eklenmesi sonrasında ateş, titreme, ajitasyon, kalp çarpıntısı, baş ağrısı ve hipertansiyon gelişmiştir. ",
		"soru": "Bu hastanın tedavisine eklenen ilacın aşağıdakilerden hangisi olması en olasıdır? (Eylül 2015 Orijinal) ",
		"a": "Propranolol ",
		"b": "Asetaminofen ",
		"c": "Fluoksetin ",
		"d": "Losartan ",
		"e": "Karbamazepin ",
		"aciklama": "Daha önce linezolidin non selektif MAO (Monoamin oksidaz) inhibisyonu yaptığı sorgulanmıştı. Şimdi ise linezolidin SSRI (Selektif serotonin re uptake inhibitörü) grubu antidepresanlar ile birlikte kullanılınca serotonin sendromu yapabileceği sorgulanmıştır. </br></br>Linezolid ribozomun SOS alt birimine bağlanarak protein sentez inhibisyonu yapan antibiyotiktir. VRE (Vankomisin rezistans enterokok) ve MRSA (Mettisilin rezistans stafilokokkus aureus) tedavisinde kullanılır. Oral biyorarlanımı %100'dür. Mikrozomal enzimleri inhibe etmez ve bu yolla yıkılmaz. Non enzimatik yıkılır. Bu durumda linezolid, farmakokinetik etkileşmeler grubundan olan metabolizma düzeyinde etkileşmeye açık değildir. Non selektif MAO inhibisyonu yapar. Linezolid SSRI (selektif serotonin geri alım inhibitörü) grubu antidepresanlar ile birlikte kullanılınca serotonerjik sendrom, peynir gibi tiramin içeren gıdalarla birlikte kullanıldığında ise tiramin reaksiyonu (hipertansif kriz) oluşturur. Serotonin sendromu, ajitasyon, ataksi, terleme, ateş, hiperrefleksi, miyoklonus, titreme, mental bozukluklar, kardiyovasküler kollaps ve konvulziyon gibi belirtilerden en az üçünün birlikte olması ile karakterizedir. Soruda serotonin sendromu tariflenmektedir ve linezolid bir SSRI olan Fluoksetin ile birlikte kullanıldığı zaman bu tabloyu oluşturabilir. Bu nedenle doğru seçenek \"C\"dir . </br></br>Propranolol, non selektif bir beta blokördür. Santral sinir sistemine fazla geçen, fazla sedasyon ve depresyon oluşturan ve lipofılik olan beta blokördür. Hepatik kan akımını azaltarak diğer ilaçlarla etkileşebilir ancak linezolid ile birlikte sorudaki tabloyu oluşturmaz.</br></br>Asetaminofen, sadece analjezik ve antipiretik etkisi olan, antiinflamatuvar etkisi olmayan bir NSAİİ (Non steroid antiinflamatuvar ilaç)'dır. Linezolid ile sorudaki tabloyu oluşturmaz. </br></br>Losartan, anjıotensin reseptör blokoru ilaçtır. Linezolid ile sorudaki tabloyu oluşturmaz. </br></br>Karbamazepin, trigeminal nevraljide de kullanılan antiepileptik bir ilaçtır. Karaciğer mikrozomal enzimlerini indükler ancak linezolid non-enzimatik yıkıldığı için sorudaki tabloyu oluşturmaz. </br></br>Lorazepam: Konjugasyon ile metabolize olan benzodiazepindir (Oksazepam ve temazepam gibi). </br></br>Vankomisin, Telavansin, Tigesiklin, Seftarolin de MRSA da kullanılır ama SSRI' lar ile serotonin sendromuna neden olmazlar. "
	}, {
		"sira": 83,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdaki antibiyotiklerden hangisinin bakterisidal etki mekanizması, bakteri hücre membranında depolarizasyon, potansiyel kaybı ve iyon kaçışıyla ilişkilidir? (Eylül 2016 Orijinal) ",
		"a": "Vankomisin ",
		"b": "Daptomisin ",
		"c": "Moksifloksasin ",
		"d": "Tigesiklin ",
		"e": "Linezolid ",
		"aciklama": "Antibiyotikler konusu ile ilgili olarak sık sık karşımıza çıkan ve artık klasikleşmiş olan bir etki mekanizması sorusudur.</br></br>Daptomisin, membran permeabilitesini bozan ilaçlar grubunda yer alır ve bakterisidal etkilidir. Bakteri hücre membran permeabilitesi bozulduğu zaman, hücre içeriği dışarı çıkmakta ve bu durum soru kökünde de belirtildiği gibi potansiyel kaybı ve iyon kaçışıyla (özellikle potasyum) sonuçlanmaktadır. Bakteri hücre membranında depolarizasyon oluşturur. Sorunun doğru yanıtıdır.</br></br>Delik açarak mikroorganizmayı öldüren ilaçlar: Daptomisin, Amfoterisin B, Polimiksin B, Nistatin </br></br>Seçeneklere tek tek göz atılacak olursa; </br></br> Vankomisin, D-alanil-D-alanin'e bağlanıp, peptidoglikan zincir sentezini inhibe ederek hücre duvar sentezini durdurur.</br></br>Moksifloksasin, florokinolonlar grubunda yer alır. DNA topoizomeraz II ve IV enzim inhibisyonuna yol açar. </br></br>Tigesiklin, tetrasiklinler grubunda yer alan protein sentez inhibitörüdür. </br></br>Linezolid, protein sentez inhibitörüdür.  "
	}, {
		"sira": 84,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Kardiyak aritmi yapabilen antimikrobiyal ilaç aşağıdakilerden hangisidir? (Eylül 2006) ",
		"a": "Doksisiklin ",
		"b": "Linezolid ",
		"c": "Amikasin ",
		"d": "Ornidazol ",
		"e": "Telitromisin ",
		"aciklama": "Kalpte QT uzamasına neden olan ilaçlar aritmilere neden olabilir. Telitromisin bunlardan birtanesidir.</br></br>UZUN QT SENDROMU YAPAN İLAÇLAR </br>Sisaprid (5-HT<sub>4</sub> agonistidir: Prokinetik etkilidir) </br></br>Apomorf in (Dopamin agonistidir: Parkinson onoff fenomeni tedavisinde kullanılır) </br></br>Alkol </br></br>Antiaritmikler: Kinidin, Prokainamid, Disopiramid, Sotalol, Dofetilid, İbutilid, Amiodaron </br></br>Makrolidler: Telitromisin, Eritromisin </br></br>Antipsikotikler: Ziprasidon, Sertindol, Tioridazin, Pimozid </br></br>Atazanavir (Proteaz inhibitörü anti-HIV ilaçtır) </br></br>Halofantrin (Antimalaryal) </br></br></br> "
	}, {
		"sira": 85,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki antihelmintik ilaçlardan hangisi Ascaris lumbricoides, Ancylostoma duodenale enfestasyonlarının ve hidatik kist hastalığının tedavisinde kullanılır? (Nisan 2015 Orijinal) ",
		"a": "Niklozamid ",
		"b": "Prazikuantel ",
		"c": "MetrifDNAt ",
		"d": "Albendazol ",
		"e": "Dietilkarbamazin ",
		"aciklama": "Soruda antihelmintik ilaçların etki spektrumu hedeflenmektedir. Helmintler, nematodlar, trematodlar ve sestodlar olmak üzere 3 ana gruba ayrılırlar. </br></br>Soruda belirtilen Ascaris lumbricoides ve Ancylostomaduodenalenematodenfeksiyonlarıdır. Hidatik kist hastalığının etkeni ise sestod grubuna ait olan Echinococcus granulosus'dur. Her üçüne de etkili bir antihelmintik ilaç sorulmuştur. </br></br>Albendazol, Echinococcus granulusus ve E. multilocularisin oluşturduğu kist hidatik hastalığında ilk tercihtir. Diğer yandan sistiserkozis ve nörosistiserkozis tedavisinde ilk tercih antihelmintiktir. Ayrıca albendazol Kutanöz ve visseral larva migrans, Ascaris lumbricoides, Trichuris trichiura, Necator americanus, Ancylostoma duodenale, H. TrichomDNAs vajinalis, Giardia lamblia tedavilerinde etkilidir. Bu nedenle doğru seçenektir. </br></br>Niklozamid, Sestod enfeksiyonlarında prazikuantele alternatif olarak veya prazikuantelle birlikte kullanılır. Klinikte, Taenia saginata, Diflobotrium latum, Dipylidium caninum ve Hymenolepsis nana enfeksiyonlarında tercih edilir. </br></br>Prazikuantel, Schistomiasis'in bütün formlarına karşı etkilidir ve ilk tercihtir. (S Haematobium, Mansoni, Japonicum, Mekongi). Colonorchis sinensis, paragonimus westermani ve Hymenolepis nana infestasyonlarında ilk tercihtir. Taenia saginata, T. soliumda ve Diflobotrium latum'da ilk tercihtir. Alternatifi niklozamiddir. Sistiserkozisde albendazolün alternatifidir. Ancak kist hidatikte (Echinococcus granulosus) etkili değildir. Bu enfeksiyonda albendazol etkilidir. </br></br>MetrifDNAt, Schistosoma Haematobium'a etkili kolinesteraz inhibitörü organofosfattır </br></br>Dietilkarbamazin, doku nematodlarından olan Wuchereria bancrofti tedavisinde kullanılır. </br></br>ANTİHELMİNTİKLERİN ETKİ MEKANİZMALARI </br></br>Mikrotübül sentez inhibisyonu yapanlar: Albendazol, Mebendazol, Thiabendazol </br></br>Mikroflia immobilizasyonu, yüzey değişiklikleri yapan: Dietilkarbamazin </br></br>GABAerjik etkiyi arttırarak paralizi oluşturan: ivermektin </br></br>Kolinesteraz inhibisyonu yapan: MetrifDNAt </br></br>Oksidatif fosforilasyon inhibisyonu & ATPaz aktivite stimülasyonu yapan: Niklozamid </br></br>MiyonörDNAl bileşkeden asetilkolin blokajı ile paralizi oluşturan: Piperazin </br></br>MiyonörDNAl kavşakta asetilkolin salınımını arttırma ve kolinesteraz inhibisyonu: Pirantel pomad </br></br>Hücre membranında kalsiyuma geçirgenliğini arttırarak paralizi oluşturan: Prazikuantel </br></br>Kontraksiyon ve paralizi ile kurtçukları mezenterden karaciğere sürükleyerek öldüren: Oksamnikuin "
	}, {
		"sira": 86,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Viseral ve kutanöz lelshmaniazis tedavisinde öncelikle tercih edilen ilaç aşağıdakilerden hangisidir? (Eylül 2015 Orijinal) ",
		"a": "Sodyum stiboglukDNAt ",
		"b": "Metronidazol ",
		"c": "Atovaquon ",
		"d": "Paromomisin sülfat ",
		"e": "Primakin ",
		"aciklama": "Leishmania gibi protozoalara etkili ilaçlarla ilgili sorularda genellikle grubun en etkili ilacı sorgulanır. </br></br>Leishmania tedavisinde primer ilaç sodyum sitiboglukDNAttır (sodyum antimoni glukDNAt). Soru kökünde öncelikli tercih edilen denildiği için de bu seçeneğe yönelmek gerekir. Sodyum sitiboglukDNAt direnci olan hastalarda viseral Leishmaniazisde alternatif ilaç lipozomal amfoterisin B'dir. Bunun dışında kutanöz ve viseral formlarda miltefosin (oral) ve yine viseral hastalıkta çok etkili olan paromomisin de kullanılır. Pentamidin kutanöz formlarda etkilidir. Ayrıca meglumine-antimDNAt'da kullanılır. </br></br>Metronidazol ve tinidazol, anaerob bakteriler ve anaero protozoolara karşı etkin antibiyotiktir. Entamoeba.histolytica'ya karşı hem lümen hem de dokuda etkilidir. Ayrıca trichomDNAs vaginalis ve giardia lamblia tedavisinde de kullanılır. Leishmania tedavisinde kullanılmaz. </br></br>Atovaquon, ubikinon analoğudur. Pnömosistis jiroveci tedavisinde kullanılır. Ayrıca proguanil ile kombine olarak falciparum malaryasının tedavi ve proflaksisinde kullanılır. </br></br>Paramomisin, intestinal amibiazis tedavisinde oral olarak kullanılan aminoglikoziddir. </br></br>Primakin, plasmodium vivax ve plasmodium ovale'nin hipnozoit formlarını inhibe eden malarya ilacıdır. Pnömosistis jiroveci tedavisinde klindamisin ile kombine kullanılır. "
	}, {
		"sira": 87,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Etki mekanizması göz önünde bulundurulduğunda, anti-helmintik tedavide kullanılan pirantel pamoat aşağıdaki ilaçlardan hangisiyle birlikte kullanılmamalıdır? (Şubat 2018 Orijinal) ",
		"a": "Mebendazol ",
		"b": "Piperazin ",
		"c": "Prazikuantel ",
		"d": "MetrifDNAt ",
		"e": "Niklozamid ",
		"aciklama": "Antihelmintik ilaçların etki mekanizmasını sorgulayan bir soru. Ancak dikkat edilmesi gereken nokta, etki mekanizmalarının birbirinin tersi olması ve bu nedenle aslında birlikte kullanımlarının da uygun olmamasıdır.</br></br>Seçeneklerde yer alan ilaçların etki mekanizmalarına göz atacak olursak, içlerinde bir tanesi gevşek felç yapmaktadır, o da piperazindir. O halde piperazinin karşısına spastik felç yapan bir ajan koymak gerekir. Bunlar, pirantel pomoat, levamizol ya da metrifDNAt olabilir. Seçeneklerde yer almayan prazikuantel de spastik felç yapar. Piperazin ile doğru eşleşme sadece \"B\" seçeneğinde vardır. </br></br>Piperazin </br></br>GABA A reseptör agonisti etkisi ile klor kanallarını açarak gevşek (flask) paralizi yaratır.</br></br>Levamizol </br></br>Nikotin benzeri etki ile nöromusküler kavşağı önce uyarır sonra felç eder. Spastik felç oluşturur. </br></br>Pirantel Pamoat </br></br>Depolarizan nöromusküler bloker ve kolinesteraz enzim inhibitörüdür. Parazitle katyon kanallarını açarak nikotinerjik reseptörlerinn devamlı uyarılmasına bağlı spastik felç oluşturur. </br></br>Mebendazol </br></br>Helmintlerdeki tübülinin polimerizasyonunu engelleyerek, mikrotübül sentezini baskılarlar. </br></br>Helmintlerde mikrotübüller aracılığı ile oluşan glukoz geri alımı gibi fonksiyonları baskılarlar. </br></br>Mitokondrial fumarat redüktaz enzimini inhibe ederler. </br></br>Oksidatif fosforilasyonda kenetlenmeyi inhibe ederler. </br></br>MetrifDNAt </br></br>Sadece Schistosoma haematobium'a etkili kolinesteraz inhibitörü organofosfattır. Spastik felç yapar. </br></br>Niklozamid </br></br>Parazitte oksidatif inhibisyonu oluşturarak veya ATP'az aktivitesini arttırarak yetişkin parazitleri hızla öldürür. "
	}, {
		"sira": 88,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdaki antifungal ilaçlardan hangisi Candida enfeksiyonlarında kullanılmaz? (Aralık 2010) ",
		"a": "İtrakDNAzol ",
		"b": "Amfoterisin B ",
		"c": "Kaspofungin ",
		"d": "Griseofulvin ",
		"e": "Nistatin ",
		"aciklama": "Griseofulvinisedermatofitmantarenfeksiyonlarının (dermatofitoz) ana ilaçlarından biridir; Candida kökenli cilt enfeksiyonlarında kullanılamaz.</br></br>Sistemik candida enfeksiyonlarının tedavisinde amfoterisin-B ve azol grubu antifungaller (flukanazol, itrakDNAzol vb.) kullanılır. Lokal Candida infeksiyonlarının tedavisinde ise kullanılan ilaç nistatindir. </br></br>"
	}, {
		"sira": 89,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Herpes simpleks keratitinin tedavisinde sadece topikal uygulanabilen antiviral ilaç aşağıdakilerden hangisidir? (Nisan 2014 Orijinal) ",
		"a": "Sidofovir ",
		"b": "İdoksuridin ",
		"c": "Foskarnet ",
		"d": "Valasiklovir ",
		"e": "Famsiklovir ",
		"aciklama": "Herpes simpleks tedavisinde kullanılan ilaçların sorgulandığı kolay sayılabilecek soru. </br></br>İdoksuridin / Trifluridin: Herpes simpleksin oluşturduğu oküler infeksiyonlarda lokal olarak kullanılırlar. İdoksuridin herpes ve poks virüs enfeksiyonlarının tedavisinde kullanılan iyotlanmış timidin analoğudur. HSV herpes simpleks keratiti tedavisinde oftalmik olarak kullanılır. Ağrı, kaşıntı ve nadiren ödeme neden olabilir. </br></br>HSV LOKAL TEDAVİ </br>Pensiklovir </br>İdoksuridin </br>Trifluridin </br>Docosanol </br></br>Dokosanol: HSV nin plazma mambranına füzyonunu engelleyen alkol yapısındaki antiviral ilaçdır. Herpes labialisde topikal olarak kullanılır.</br></br>Pensiklovir: Herpes labialisde topikal olarak kullanılır. CMV' ye etkili değildir. </br></br>Fomivirsen: CMV retinitinde intravitreal olarak kullanılır. </br></br>Asiklovir: HSV ve VZV' ye karşı etkli olan antiviral ilaçdır. CMV' ye karşı etkili değildir. "
	}, {
		"sira": 90,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki antivirallerden hangisi, sitomegalovirus enfeksiyonlarının tedavisinde kullanılan ilaçlardan biri değildir? (Eylül 2015 Orijinal) ",
		"a": "Valgansiklovir ",
		"b": "Gansiklovir ",
		"c": "Pensiklovir ",
		"d": "Sidofovir ",
		"e": "Foskarnet ",
		"aciklama": "Antiviral ilaçlar büyük bir grup olup, beklenen bir soru tipi ilaç-endikasyon eşleştirmesidir. </br></br>CMV enfeksiyonu tedavisinde kullanılan antiviral ilaçlar: Gansiklovir, valgansiklovir, foskarnet, sidofovir ve fomivirsen'dir. </br></br>Pensiklovir, CMV enfeksiyonu tedavisinde kullanılmaz. Rekürren herpes labialis tedavisinde topikal olarak kullanılır. </br></br>HSV- VZV enfeksiyonu tedavisinde kullanılan antiviral ilaçlar: Asiklovir, valasiklovir, pensiklovir, dokosanol, trifluridin, idoksuridin, foskarnet' dir. </br></br>Zidovudin, nükleozid analoğu olan revers transkriptaz inhibitörüdür. HIV'e karşı etkilidir. </br></br>Oseltamivir, nöraminidaz inhibitörüdür ve influenza A-B tedavisinde kullanılır. "
	}, {
		"sira": 91,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi doksorubisin kardiyotoksik etkisini azaltmak amacıyla kullanılır? (Nisan 2017 Orijinal) ",
		"a": "Deksrazoksan ",
		"b": "Ziv-aflibersept ",
		"c": "Sugammadeks ",
		"d": "Pemetreksed ",
		"e": "Mitoksantron ",
		"aciklama": "Antineoplastik ilaçların advers etkileri için kullanılabilecek az sayıda antidot ya da etkileri azaltabilecek özel ilaçlar vardır. Bunların hemen hepsi TUS'da sorulmuştur. Deksrazoksan yeni bir sorudur. </br></br>Deksrazoksan, antrasiklinlerin oluşturduğu radikallerin kardiyotoksik etkileri için kullanılır. Antrasiklin Türevleri arasında doksorubisin, daunorubisin, epirubisin, idarubisin, aklarubisin, valrubisin, mitoksantron yer alır. </br></br>Ziv-aflibersept rekombinan füzyon proteini yapısında anti VEGF'dir. Kolon kanseri tedavisinde kullanılır. </br></br>Sugammadeks roküronyum, pankuronyum veküronyum gibi nöromüsküler blokerlerin toksik etkilerini önlemek amacıyla şelasyon tedavisinde kullanılırlar.</br></br>Pemetreksed, hücrenin S fazına etkili antifolat analogu antineoplastiktir. Pemetreksed ve pralatreksad, metotreksata benzer etkiler oluştururlar. </br></br>Mitoksantron antrasiklin türevi antineoplastiktir. </br></br>Lökovorin (folinik asit), metotreksatın yan etkisini azaltmak için kullanılır. </br></br>Metotreksat, Pemetreksed, ve pralatreksad, hücrenin S fazına etkili antifolat analogu antineoplastiklerdir. </br></br>Amifostin sorulmamış, beklenen bir sorudur, alkilleyici antineoplastiklerin yan etkileri azaltmak için (özellikle sisplatin) kullanılır. </br></br>Antineoplastiklerin Antitoksikleri </br></br>Metotreksat: Folinik Asit (=Lökoverin (Falocin) </br></br>Siklofosfamid: Mesna ( =MerkaptoEranSulfDNAT)</br></br>5-Florourasil: Urasil </br></br>Sisplatin: Amifostin </br></br>Daunorobisin: Deksrazoksan </br></br> "
	}, {
		"sira": 92,
		"yanit": "a",
		"soruUstKismi": " İki yıl önce miyokard enfarktüsü geçirdiği bilinen 47 yaşındaki erkek hasta, testiste germ hücreli tümör tanısıyla bleomisin, etoposid ve sisplatin kemoterapi protokolüne alınıyor. ",
		"soru": "Sisplatin toksisitesini azaltmak için bu hastaya ilk kemoterapi seansı öncesinde aşağıdaki uygulamalardan hangisinin yapılması en uygundur? (Ağustos 2017 Orijinal) ",
		"a": "iyi hidrasyon ve furosemid ",
		"b": "İntravenöz lökovorin",
		"c": "Subkutan epopoietin ",
		"d": " İyi hidrasyon ve albümin replasmanı ",
		"e": "Nebulize asetilsistein ",
		"aciklama": "Antineoplastik ilaçların bazı advers etkileri ve bunları önlemeye/azaltmaya yönelik tedaviler daha önce de sorulmuştu. Ancak bu soruda klasik antidot kavramından biraz daha uzaklaşarak, tedavi öncesinde veya eş zamanlı olarak uygulanacak bir yaklaşım ile antineoplastik ajanın istenmeyen etkilerinin azaltılması sorgulanmıştır. </br></br>Sisplatin / Karboplatin / Oksaliplatin gibi platin analogları en fazla bulantı, kusma yaratan antineoplastiktir. Nefrotoksik, ototoksik etkiler dışında periferik sinirlerde sensoryel nöropati yapabilirler. Nefrotoksik etkisini azaltmak için tedavi öncesinde iyi bir hidrasyonla beraber kıvrım diüretiği olan furosemidin kullanılması önerilir. </br></br>5-Fluorourasil (5-FU), timidilat sentazı ve sonucunda DNA sentezini inhibe eder. Dihidropirimidin dehidrogenaz 5-FU'yu metabolize eden enzimdir ve bu enzimin genetik polimorfizminde 5-FU toksisitesi oluşur. Advers etkileri arasında oküler toksisite (blefarit, blefarospazm), deskuamasyonla giden el-ayak sendromu, diyare - mukozit, mukozal ülserasyon, kardiyotoksisite - koroner spazm sayılabilir. 5-FU toksistesinde urasil kullanılabilir. Pentostatin, pürin analoğu bir antineoplastiktir. Adenozin deaminaz (ADA) enzim inhibisyonu sonucu hücrede adenozin birikimine yol açar. Saçlı hücreli lösemi, T hücre lenfomada kullanımı vardır. İmmün yetmezlik ve pulmoner toksisite yapabilir. </br></br>Daunorubisin gibi antrasiklinlerin oluşturduğu radikaller kardiyotoksik etkilerinden sorumludur. Tedavide deksrazoksan kullanılır. Demir şelatörüdür. Aynı anda dekstrazoksan uygulanması, troponin T yükselmelerini azaltabilir ve geç zamanlı kardiyotoksisteyi engelleyebilir. </br></br>Siklofosfamid ve ifosfamid, yüksek-doz rejimlerde ciddi bir hemorajik sistite neden olan, nefrotokik ve ürotoksik bir metabolit olaı akroleini salırverir. Bu olumsuz (advers) tesir idrarda akrolein ile konjuge olan 2-merkaptoetansulfDNAt (mesna) nın eş-zamanlı olarak verilmesi ile önlenebilir. </br></br>Metotreksat, döneme özgü folik asid antagonisti bir antineoplastiktir. Dihidrofolat redüktaz enzimini (DHFL) baskılayarak, tetrahidrofolat oluşumunu engeller ve sonuçta timidilat sentaz, DNA, RNA ve pürin nükleotidlerin sentezini baskılar. Yan etkileri azaltmak için tedaviye folinik asid (lökovorin) veya glucarpidase eklenir. Lökovorin (5-formyltetrahydrofolate), metotreksat tarafından inhibe edilen dihidrofolat redüktaz enzimi basamağını atlayarak, folat havuzunu normal hücrelerde tamamlar ve toksisiteyi engeller. Bunun yanı sıra, metotreksat nefrotoksiktir ve bu durum zayıf asit olan ilacın asidik tübüler sıvıda çökelmesine bağlıdır. Bu nedenle ilaç verilmeden önce yoğun hidrasyon yapılmalıdır ve idrar pH'sı alkalileştirilmelidir. "
	}, {
		"sira": 93,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Antrasiklinlerle ilgili aşağıdaki ifadelerden hangisi yanlıştır? (Nisan 2015 Orijinal) ",
		"a": "Antikanser etki gösteren antibiyotiklerdir. ",
		"b": "DNA ve RNA sentezini etkilemezler. ",
		"c": "Serbest radikal oluşumunu artırarak kardiyotoksik etki gösterirler. ",
		"d": "Daunorubisin ve idarubusin genellikle akut lösemilerde etkilidir. ",
		"e": "Doksorubisin ve epirubisin meme kanseri gibi solid tümörlerde daha etkilidir. ",
		"aciklama": "Antineoplastik ilaç gruplarından olan antrasiklin türevi ilaçlar hakkında genel bilgiyi ölçen bir sorudur. </br></br>Antrasiklinler, antitümöral antibiyotiklerdendir. Antitümör etkili antibiyotikler DNA'ya bağlanıp baz çiftlerinin arasını açarak (interkalasyon yapmak), DNA zincirinde kesilmelere, hem DNA hem de RNA sentezinin baskılanmasına neden olurlar. Bu nedenle B seçeneğinde belirtilen \"DNA ve RNA sentezini etkilemezler\" cümlesi yanlıştır. Antrasiklinler ayrıca topoizomeraz 2 enzimini inhibe ederler. </br></br>Ön ilaç olup etki gösterebilmek için önce karbonyum iyonu oluşturan antineoplastikler alkilleyicilerdir. </br></br>Antrasiklin Türevleri: </br>• Doksorubisin </br>• Daunorubisin </br>• Epirubisin </br>• İdarubisin </br>• Aclarubisin </br>• Valrubisin </br>• Mitoksantron </br></br>Antrasiklinler ayrıca radikal oluşturarak ve hücre membran permeabilitesini değiştirerek de kanser hücrelerinde sitotoksik etkiler oluştururlar. Antrasiklinlerin oluşturduğu oksijen radikalleri ve serbest radikaller kardiyotoksik etkilerinden sorumludur. Bu nedenle C seçeneği doğrudur. Antrasiklin türevi antineoplastiklerin kardiyotoksisitesini azaltmak için Deksrazoksan kullanılır. </br></br>Daunorubisin ve idarubisin AML tedavisinde kullanılır. </br></br>Doksorubisin, çocukluk çağının kanserleri (Ewing's sarkomu, nöroblastoma, rabdomyosarkom, osteosarkom), meme, over, endometrium, mide, karaciğer, testis, ALL, Hodking, multipl myeloma ve tiroid kanser tedavisinde kullanılır. </br></br>Epirubisin, metastatik meme ve gastro özafagial  kanseri tedavisinde kullanılır.</br></br>Valrubisin intravezikal olarak mesane kanseri tedavisinde kullanılır. </br></br>Antitümöral antibiyotikler grubunda antrasiklin türevleri dışında mitoxantrone, daktinomisin, mitomisin ve bleomisin de yer alır. </br></br>"
	}, {
		"sira": 94,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki antikanser ilaçlardan hangisi anjiyogenezi inhibe ederek etki gösteren vasküler endotelyal büyüme faktörü A antikorudur? (Eylül 2016 Orijinal) ",
		"a": "Bevasizumab ",
		"b": "Setuksimab ",
		"c": "Panitumumab ",
		"d": "Trastuzumab ",
		"e": "Rituksimab ",
		"aciklama": "Son yıllarda kanser tedavisinde yeni bir ilaç grubu olarak yerini alan, hedefe yönelik monoklonal antikorlar önem kazanmıştır. Bu antikorlar kontrolsüz çoğalan tümör hücresinin epitel yapısına ya da damar yapısına yönelik olabilir. Bu soruda, tümör damarlanmasını inhibe eden ve daha önce sorulmamış olan \"vasküler endotelyal büyüme faktörü antikoru\" sorulmuştur. Bundan sonra da her yeni çıkan monoklonal antikorun sorulacağı unutulmamalıdır. Bevasizumab vasküler endotelyal büyüme faktör (VEGF) antagonistlerindendir. Bu grupta ayrıca Sunitinib, Sorafenib ve Pazopanib de yer alır. Tümör hücrelerinde yeni damar oluşumunu baskılayarak etkinlik gösterirler. Bevasizumab kolorektal, akciğer, meme, glioblastoma, non small akciğer kanseri ve renal kanser tedavisinde kullanılır. Setuksimab, epidermal büyüme faktör reseptör inhibitörleri (EGRF) grubunda yer alır. Metastatik kolon kanseri, baş-boyun kanserleri tedavilerinde kullanılır. </br></br>Panitumumab, epidermal büyüme faktör reseptör inhibitörleri {EGRF) grubunda yer alır. Bu grupta ayrıca geftinib, erlotinib, setuksimab da yer alır. Panitumumab metastatik kolorektal kanser tedavisinde kullanılır.</br></br>Trastuzumab, HER2 / NEU lnhibitörlerindendir. Bu grupta ayrıca pertuzumab ve lapatinib de yer alır. Metastatik meme kanseri tedavisinde kullanılırlar. </br></br>Rituksimab, B lenfosit CD20 monoklonal antikorudur. Non hodking lenfoma, Romatoid artit, KLL, Waldenstörm makroglobunemi gibi durumlarda kullanılır. </br></br>"
	}, {
		"sira": 95,
		"yanit": "d",
		"soruUstKismi": "Metastatik kolon kanseri tanısı almış 60 yaşındaki hastada KRAS mutasyon analizi sonucunda doğal tip (wild type) saptanıyor. ",
		"soru": "Bu sonuca göre, kemoterapiyle birlikte aşağıdaki hedefe yönelik tedavi ajanlarından hangisinin verilmesi diğerlerine göre daha uygundur? (Şubat 2018 Orijinal) ",
		"a": "Karfilzomib ",
		"b": "Transtuzumab ",
		"c": "Aksitinib ",
		"d": "Setuksimab ",
		"e": "Rituksimab ",
		"aciklama": "Soru gerçekte iki ayrı bilgiyi aynı anda ölçmektedir. (1) Kolorektal kanserde hangi ilaç kullanılır?, (2) Bu ilaç KRAS mutasyonu pozitif ya da wildtype (doğal tip) olan bireylerde nasıl etkilidir? Soruya bu gözle bakılması gerekir. Şimdi aşağıdaki açıklamaya bakalım. </br></br>KRAS proteini, normal hücre büyümesinde görev alan önemli moleküllerden biridir. KRAS geni tarafından üretimi sağlanan protein, dış ortamdan alınan sinyallerin hücre çekirdeğine iletiminde rol oynar. Mutasyona uğraması durumunda hücre \"agresif\" bir büyüme gerçekleştirir. Mutasyonlu KRAS, hücre dış ortamdan sinyal almasa bile sürekli \"çoğal\" komutunu gönderir. KRAS, akıllı ilaçlara karşı gelişen i1fil; dirençliğinden de sorumludur. Kalın bağırsak (kolon ve rektum) kanserlerinde %30-40, küçük hücre dışı akciğer kanserinde % 10-30, pankres kanserinde ise %90 oranlarında KRAS gen mutasyonları saptanmaktadır. Ayrıca kolon kanserli hastaların %34'ünde NRAS gen mutasyonları da görülmektedir. KRAS ve NRAS'ta mutasyon olması, o hastanın tirozin kinaz inhibitörü (TKI) ve monoklonal antikor (mAb) tedavisi gibi Anti EGFR tedavilere iyi yanıt vermeyeceğinin bir göstergesidir, yani kanser için bir biyolojik belirteçtir. Bu nedenle kras ve nras mutasyon analizi özellikle kolon ve rektum kanseri başta olmak üzere çeşitli kanserlerin tedavisinde belirleyici rol oynamaktadır. </br></br>KRAS ve NRAS genlerinde mutasyon varsa; buna mutasyon pozitif, mutasyon yok ise buna wild tip adı verilir. Sonuç olarak, mutasyon olmayan gen \"WILD TYPE\" olarak adlandırılır ve değişime uğramamış/ normal tip anlamına gelmektedir (wild=vahşi ortamda bulunduğu gibi). Kolorektal kanseri olan olgularda KRAS genindeki mutasyon, anti EGFR antikorlarına yanıtsızlık oluşturur. EGFR antikorları ile tedavi gören kolorektal kanserli hastaların dolaşan kanında mutant KRAS DNA'ların arttığı, tedavi kesildikten sonra ise normale döndüğü gösterilmiştir. Setuksimab KRAS doğal tip (wild type) kolorektal kanserli hastalarda etkili iken KRAS mutant tümörlerde etkili değildir. </br></br>Kolo-rektal kanser tedavisinde kullanılan ilaçlar: </br>5-FU </br>Kapesitabin </br>Oksaliplatin </br>İrinotekan </br>Anti-VEGF: Bevacizumab </br>Anti-EGRF: Setuksimab, Panitumumab </br>Tirozin kinaz inhibitörü: Regafenib </br>Rekombinan füzyon proteini yapısında anti VEGF: Ziv-Aflibercept </br></br>Seçeneklere göz atacak olursak: </br></br>Karfilzomib: Bortezomib ve karfilzomib memeli hücrelerinde kimotripsin benzeri 26S proteazom aktivitesini baskılar ve hücre içi sinyal iletisini baskılar. Multiple myelom tedavisinde kullanılır. </br></br>Transtuzumab: HER2 / NEU İnhibitörleri grubunda yer alır. Diğerleri pertuzumab ve lapatinibtir. Metastatik meme kanseri tedavisinde kullanılırlar </br></br>Aksitinib: Tirozin kinaz inhibitörüdür. Patojenik anjiyogenez, tümör büyümesi ve kanser progresyonunda rol oynayan VEGFR (Vascular Endothelial Growth Factor Receptor) inhibitörüdür. Renal hücreli kanserde kullanılır. </br></br>Setuksimab Anti-EGRF özellikte bir ilaçtır. Kolorektal kanser dışında baş-boyun kanserlerinde de kullanılır.</br></br>Rituksimab: B lenfosit Anti-CD20 monoklonal antikorlardandır. Lösemi (KLL) ve lenfomalarda (NHL) kullanılır.  "
	}, {
		"sira": 96,
		"yanit": "c",
		"soruUstKismi": "<h2>GASTROİNTESTİNAL SİSTEM FARMAKOLOJİSİ</h2>",
		"soru": "Midede pariyetal hücreyi etkileyebilen aşağıdaki reseptörlerden hangisi; asit sekresyonunu inhibe eder? (Eylül 2015) ",
		"a": " Muskarinik M<sub>3</sub> reseptörleri ",
		"b": "Histamin H<sub>2</sub> reseptörleri ",
		"c": " Somatostatin reseptörleri ",
		"d": "Muskarinik M<sub>1</sub> reseptörleri ",
		"e": "Gastrin kolesistokinin CC<sub>2</sub> reseptörleri ",
		"aciklama": "Mide asit sekresyonunu etkileyen reseptörler önemlidir. Somatostatin; midede asit sekresyonunu inhibe eder. Pariyetal hücre üzerinde Gi ile kenetli reseptöre sahiptir.</br></br>PEPTİK ÜLSER TEDAVİSİNDE KULLANILAN İLAÇLAR </br></br>H2 blokörler: Simetidin, Famotidin</br>Antimuskarinikler: Pirenzepin, Telenzepin </br>Proton pompa inhlbitörleri </br>Prostoglandin E analoğu: Misoprostol </br> "
	}, {
		"sira": 97,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Böbrek yetmezliği olan hastalarda kullanıldığında vücutta birikerek osteoporoz, ensefalopati ve proksimal miyopatiye neden olan antiasit aşağıdakilerden hangisidir? (Nisan 2014 Orijinal) ",
		"a": "Alüminyum hidroksit ",
		"b": "Simetikon ",
		"c": "Magnezyum hidroksit ",
		"d": "Kalsiyum karbonat ",
		"e": " Sodyum bikarbonat ",
		"aciklama": "Antiasit ilaçların oluşturduğu yan etkilerle ilgili beklenen sorulardan birisi ...</br></br>Antasit ilaçlar iki gruba ayrılır: </br>Sistemik Etkisi  Olmayanlar: Alüminyum,Kalsiyum,Magnezyum  </br></br>Sistemik Etkenler: </br>Sodyum bikarbonat,Dihidroksialüminyum sodyum karbonat </br></br>Antiasit ilaçlar: Alüminyum, kalsiyum, magnezyum veya NaHCO<sub>3</sub><sup>-</sup> içerebilirler. </br></br>Alüminyum bileşikleri: Renal fonksiyonları normal hastalarda alüminyum sorun oluşturmazken, renal yetmezlikte alüminyum antiasitler osteoporoz, ensefalopati ve proksimal miyopatiye neden olurlar. Konstipasyona neden olur. </br></br>Kalsiyum bileşikleri: Renal yetmezlikte kalsiyum içeren antiasitler geçici bir hiperkalsemiye neden olurken yüksek oranda NaHCO<sub>3</sub> ve CaCO<sub>3</sub>'ın süt ürünleriyle birlikte alınması alkaloz, hiperkalsemi ve renal yetmezlikle karakterize süt-alkali (milkalkali) sendromuna neden olabilirler. Konstipasyon oluşturabilir. </br></br>Magnezyum bileşikleri: Antasit etkisine ek olarak laksatif olarak da kullanılır. Yüksek dozda diare oluşturabilir. Bu nedenle alüminyum ve kalsiyum bileşikleri ile birlikte kullanılır. Böbrek yetmezliği olan hastalarda hipermagnezemi ve buna bağlı SSS depresyonu oluşturabilir. </br> "
	}, {
		"sira": 98,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Proton pompa inhibitörlerinin yarılanma ömürlerinin kısa (0,5-2 saat) olmasına karşın etki sürelerinin daha uzun (24-48 saat) olmasının ll!.! nedeni aşağıdakilerden hangisidir? (Nisan 2016 Orijinal) ",
		"a": "Zayıf baz niteliği taşımaları ",
		"b": "Ön-ilaç yapısında olmaları ",
		"c": "Pompanın irreversibl inaktivasyonu ",
		"d": "Farmasötik şekilleri ",
		"e": "İyon tuzağı fenomeni ",
		"aciklama": "Gastrointestinal farmakolojinin önemli bir başlığı olan asid-peptik hastalıklar ve burada kullanılan proton pompa inhibitörlerinin etki mekanizması sorulmuştur. </br></br>Proton pompası inhibitörlerinin (ppi) genel bazı özelliklerine bakacak olursak: </br></br>Preparatlar: Omeprazol, Lansoprazol, Dekslansoprazol, Pantoprazol, Rabeprazol, Esomeprazol, Tenatoprazol </br></br>Asit salıverilmesinin en güçlü inhibe eden ilaçlardır (her tip asid salıverilmesinde en güçlü blokaj). </br></br>Ön-ilaçtırlar ve asit ortamda aktif formlarına dönüşürler. </br></br>Midenin pariyetal hücrelerinde yerleşmiş olan H-K-ATPaz enzimini (proton pompası) irreversibl bloke ederler. Bu nedenle yeni pompa molekülleri sentezlenene kadar aktivasyon inhibe edilmiş olur. Bu da ilaçların etki sürelerinin uzun olmasına yol açar. </br></br>Gastrin salınımını arttırırlar. Demir ve B12 eksikliği yaratabilirler. </br></br>Sit-p450 (CYP) enzimlerini inhibe ederler.</br></br>Gıdalar biyoyararlanımlarını azaltır. </br></br>Proton pompa inhibitörleride dahil olmak üzere mide de asit salınımını azaltan bir durum (vagotomi, H2 reseptör blokörü, atropin, pirenzepin ...)  refleks olarak gastrin salınımını artırır. </br></br> "
	}, {
		"sira": 99,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Bağırsak motilite bozukluğu olan hastalarda hem laksatif hem de antidiyareik olarak kullanılabilen ilaç kullanılabilen ilaç aşağıdakilerden hangisidir? (Nisan 2015 Orijinal) ",
		"a": "Metilselüloz ",
		"b": "Loperamid ",
		"c": "Bisakodil ",
		"d": "Mannitol ",
		"e": "Bizmut ",
		"aciklama": "Soruda hem laksatif hem de antidiyareik olarak kullanılabilecek bir ajan sorgulanmaktadır. Bu anlamda dolaylı bir etki mekanizması sorusudur.</br></br>Metilselüloz aslında hacim oluşturan laksatifler grubunda yer alır. Selülozik içerikler su tutarak şişerler ve kitle etkisi oluştururlar. Böylece barsak çeperini uyararak gaytanın çıkışını kolaylaştırır. Diğer yandan, \"su gibi diyare (water-like diarrhea)\" olarak da adlandırılan tabloda ise, gaytaya şekil vererek kolon duvarına basınç oluşturmaya katkıda bulunduğundan antidiyareik olarak da etki oluşturmaktadır. </br></br>Loperamid, periferik mü reseptörleri üzerinden etkili opioid agonist antidiyareik ilaçtır. Laksatif özelliği yoktur. </br></br>Bisakodil, stimülan laksatifler grubunda yer alır. Barsak hareketlerini indükler. Antidiyareik özelliği yoktur. </br></br>Mannitol, osmotik etkili laksatiftir. GIS'den absorbe edilmeyen mannitol beraberinde su tutarak laksatifpurgatif etki oluşturur. Antidiyareik özelliği yoktur. </br></br>Bizmut subsalisilat, salisilat içeriği ile intestinal prostaglandinleri ve klorid sekresyonunu inhibe ederek dışkının akışkanlığını ve dışkılama sıklığını azaltır. Antidiyareik olup laksatif özelliği yoktur. </br></br>Dronabiol: Kannabinoid CB1 reseptörlerini uyaran antiemetik ilaçdır.</br></br>Metoklopramid: Antiemetik ve prokinetik etkilidir. D2 reseptörlerini bloke ettiği için psikotik etki oluşturmaz. </br></br> "
	}, {
		"sira": 100,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Bağırsak epitelindeki klorür kanallarını aktive ederek etki gösteren ve konstipasyonla seyreden irritabl bağırsak sendromu tedavisinde kullanılan ilaç aşağıdakilerden hangisidir? (Nisan 2014 Orijinal)",
		"a": "Bisakodil ",
		"b": "Fenolftalein ",
		"c": "Prukaloprid ",
		"d": "Hint yağı ",
		"e": "Lubiproston ",
		"aciklama": "Yeni ilaçlar Farmakolojide her zaman soru değeri taşır. Bunun güzel örneği Lubiproston'dur.</br></br>Lubiprostone, prostanoik asit türevidir ve barsaktaki klor kanallarının açılmasını uyararak etki gösterir. Kronik konstipasyonun tedavisinde kullanılabilir. </br></br>Bisakodil: Stimülan laksatiftir. </br></br>Fenolftalein: Stimülan laksatifler grubundandır. Ancak karsinojenik etkisi nedeni ile piyasadan çekilmiştir. </br></br>Prukaloprid: Gastrointestinal prokinetik aktivitelere sahip bir dihidrobenzofurankarboksamiddir. Prukaloprid, prokinetik etkili, yüksek afıniteli serotonin (5-HT4) reseptör agonistidir.Laksatiflerin yeterince işe yaramadığı kronik kabızlık için önerilmiştir. Tegaserod da 5HT4 agonisti prokinetik ilaçdır. </br></br>Hint yağı: Stimülan laksatifdir. </br></br>Difenoksilat ve loperamid, periferik mü reseptörleri üzerinden etkili opioid agonist antidiyareik ilaçtır. Laksatif özelliği yoktur.</br></br>Metoklopramid: Antiemetik ve prokinetik etkilidir. D2, 5HT3 reseptörlerin bloke eder, 5HT4 reseptörlerini uyarır.</br></br>  "
	}, {
		"sira": 101,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi antiemetik ilaçların etki mekanizmalarıyla jlişkili değildir? (Nisan 2017 Orijinal) ",
		"a": "Serotonin 5-HT3 reseptörlerinin bloke edilmesi ",
		"b": "Nörokinin NK1 reseptörlerinin bloke edilmesi ",
		"c": "Histamin H1 reseptörlerinin bloke edilmesi ",
		"d": "Kanabinoid CB1 reseptörlerinin uyarılması ",
		"e": " Dopamin D2 reseptörlerinin uyarılması ",
		"aciklama": "Farklı reseptörler üzerinden etkili olan çok sayıda antiemetik ilaç vardır. Bu nedenle de TUS için iyi bir soru kaynağıdır ve daha önce de benzer şekilde birçok kez sorulmuştur.</br></br>Dopamin D2 reseptörünün uyarılması değil, bloke edilmesi antiemetik etki oluşturur. </br></br> SEratonin 5-HT3 Substance P NK1, Histamin H1, Asetilkolin M1 reseptörlerinin antagonize edilmesi, Kannabinoid CB1 reseptörlerinin uyarılması antiemetik etki oluşturur. </br></br>Taşıt tutması tedavisinde kullanılan skopolamin (hyosin) muskarinik reseptörlerin antagonizması sonucu etki antiemetik oluşturur. </br></br>"
	}, {
		"sira": 102,
		"yanit": "c",
		"soruUstKismi": "Tip-2 diyabeti olan 60 yaşındaki erkek hastanın sindirim sistemi ile ilgili yakınmalarının otonomik nöropatiye bağlı gastroparezi nedeniyle olduğu saptanıyor. ",
		"soru": "Bu hastanın tedavisinde aşağıdaki ilaçlardan hangisinin kullanılması en uygundur? (Eylül 2016 Orijinal) ",
		"a": "Ondansetron ",
		"b": "Omeprazol ",
		"c": "Metoklopramid ",
		"d": "Loperamid ",
		"e": "Mizoprostol ",
		"aciklama": "Bu olgu içerisinde, diyabetik nöropatiye bağlı gelişen gastroparezide kullanılan ilaç sorulmuştur. Diyabetik gastroparezide yavaşlamış olan mide boşalmasını artıracak bir ilac gereksinimi olduğundan seçeneklerde özellikle üst gastrointestinal motiliteyi artıran prokinetik bir ilaç aranmalıdır. Bu mantıkla baktığımızda aynı soru, damping sendromu yaşayan gastrektomili bir hasta ya da reflü olgusu içinde de sorulabilirdi. </br></br>Prokinetik ilaçlar alt özefagus sfinkter basıncını artırırlar; mide boşalmasını kolaylaştırırlar; ince bağırsak motor fonksiyonlarını uyarırlar ve özellikle gastroözefajial reflüde, postoperatif ileusta, diabetik gastroparezilerde, gastrektomili hastalarda yaşanan dumping sendromunda ve intestinal pseudo obstrüksiyonlarda yararlıdırlar. </br></br>Metoklopramid, prokinetik ve antiemetik bir ilaçtır. Serotonin 5HT-4 reseptör agonizması, dopamin D2 ve serotonin 5HT-3 reseptör antagonizması ve kolinerjik duyarlılık artışı yapıcı etkileri vardır. Sorunun doğru cevabıdır. Dopamin antagonizması sonucu (Parkinson, akut distoni vb.) ekstrapiramidal yan etkiler oluşturabilir.</br></br>Ondansetron, tropisetron 5-HT-3 reseptörantagonisti antiemetik bir ilaçtır. </br></br>Omeprazol, mide paryetal hücrelerinde yerleşmiş proton pompa inhibitörüdürve mide asid salgılanmasını baskılar. Motilite üzerine etkisi yoktur.</br></br>Loperamid, bir opioid agonisttir (difenoksilat gibi). Antidiyareik amaçla kullanılır. </br></br>Mizoprostol, PGE1 türevidir. Asit salgısını azaltır, mukus ve bikarbonat salgılanmasını artırır. </br></br> Lansoprazol, mide paryetal hücrelerinde yerleşmiş proton pompa inhibitörüdürve mide asid salgılanmasını baskılar. Motilite üzerine etkisi yoktur. B12 eksikliğine neden olabilir.</br></br>Prostasiklin, PGl2 olarak bilinir. Asit salgısını azaltır, mukus ve bikarbonat salgılanmasını artırır.</br></br> "
	}, {
		"sira": 103,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki ilaçlardan hangisi gastrointestinal düz kastaki motilin reseptörünü stimüle ederek bağırsak hareketliliğini artırır? (Şubat 2018 Orijinal) ",
		"a": "Eritromisin ",
		"b": "Lubiproston ",
		"c": "Sorbitol ",
		"d": "Alvimopan ",
		"e": "Difenoksilat ",
		"aciklama": "Konstipasyon, gastroparezi ve gastroözafagial reflü gibi endikasyonlarda kullanılan prokinetik ilaçlar son zamanlarda TUS'da sıkça sorgulanmışdır. Prokinetik ilaçlar için önemli bir soru kalıbı etki mekanizmasıdır. Diyabete bağlı gastroparezinin tedavisinde kullanılan eritromisinin hangi mekanizma ile etki gösterdiği daha önce TUS'da sorgulandı.</br></br>Eritromisin makrolid grubu bir antibiyotiktir. Gastrointestinal sistem düz kaslarında motilin reseptörlerini uyararak etki oluşturur ve mide, barsak hareketlerini artırır. </br></br>Lupiproston, daha önce TUS'da sorgulanmışdır. Gastrointestinal sistemde tip2 klor kanallarını uyararak etki gösteren prokinetik ilaçdır. </br></br>Sorbitol, osmotik etkili laksatif bir ilaçtır. </br></br>Alvimopan ve metilnaltrekson, opiyatlar tarafından indüklenen konstipasyonun tedavisinde kullanılan ve periferik mü reseptörlerini bloke ederek etki gösteren prokinetik bir ilaçtır. </br></br>Difenoksilat ve loperamid, diyare tedavisinde kullanılan opiyatıardır. </br></br> "
	}, {
		"sira": 104,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Yetişkinlerde konstipasyonla seyreden irritabl kolon sendromunun tedavisinde kullanılabilen, guanilil siklaz aktivasyonu yaparak konstipasyon yakınmalarını azaltan ilaç aşağıdakilerden hangisidir? (Şubat 2018 Orijinal) ",
		"a": "Aprepitant ",
		"b": "Linaklotid ",
		"c": "Alosetron ",
		"d": "Loperamid ",
		"e": "Laktüloz ",
		"aciklama": "Gastrointestinal sistemin konstipasyonla giden hastalıkları ile ilgili yine bir ilaç-etki mekanizması sorusu. </br></br>Linaclotid, İntestinal enterositıerde bulunan Guanilat Siklaz C reseptör agonizması ve sonucunda kistik fıbrozis transmembran kondüktans kanal aktivasyonu aracılığıyla etki gösterir. konstipasyonla seyreden irritabl kolon sendromunun tedavisinde kullanılır. </br></br>Aprepitant, substance P'nin nörokinin NK1 reseptörünü bloke ederek etki gösteren antiemetik ilaçdır. </br></br>Alosetron, serotonin 5HT3 reseptör blokörü antiemetik ilaçdır. </br></br>Difenoksilat ve loperamid, diyare tedavisinde kullanılan opiyatıardır.</br></br>Laktuloz, osmotik etkili laksatif bir ilaçdır.  "
	}, {
		"sira": 105,
		"yanit": "a",
		"soruUstKismi": "<h2>SOLUNUM SİSTEMİ İLAÇLARI</h2>",
		"soru": "Bronşiyal astım tedavisinde kullanılan kortikosteroid ilaçlarla ilgili aşağıdaki ifadelerden hangisi yanlıştır? (Nisan 2015 Orijinal) ",
		"a": "Yeterli bronkodilatasyon sağlar. ",
		"b": "Beta adrenerjik agonist ilaçlara karşı tolerans gelişimini önler. ",
		"c": "Bronşiyal reaktiviteyi azaltır. ",
		"d": "Mukoza inflamasyonunu baskılar. ",
		"e": "Adrenerjik duyarlılığı artırır. ",
		"aciklama": "Soruda astım tedavisinde kullanılan ilaçlardan biri olan kortikosteroid ilaçların etkileri sorgulanmaktadır. Kortikosteroid ilaçlar bronkodilatör olmayıp, antiinflamatuar etkilerinden dolayı astımda kullanılmaktadırlar. Bu nedenle A seçeneği yanlıştır. </br></br>Kortikosteroidlerin, hem akut atakta hem de proflakside kullanımları mevcuttur. Kortikosteroidler, astım tedavisinde beta adrenerjik agonist ilaçlar ile birlikte kullanıldıklarında, beta agonistlere karşı tolerans gelişimini geciktirirler ya da önlerler. </br></br>Kortikosteroidler, diğer seçeneklerde belirtildiği şekilde bronşiyal reaktiviteyi azaltır, mukoza inflamasyonunu azaltırlar. Eikosanoid sentezini baskılarlar. Lenfosit, eozinofil ve mast hücreleri tarafından havayolunun infiltrasyonunu inhibe ederler. </br></br>Kortikosteroidler, beta reseptör agonistlerinin etkilerini potansiyalize ederler ve böylece adrenerjik duyarlığı artırmış olurlar.</br></br>İnhaler yolla kullanılan kortikosteroid preparatları: Siklesonid, Beklametazon, Triamsinolon, Flusinolid, Flusinolid, Flusitazon ve Mometazon'dur. </br></br> "
	}, {
		"sira": 106,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki antiastmatik ilaçlardan hangisi lökotrien D<sub>4</sub> (LTD<sub>4</sub>) reseptör antagonistidir? (Nisan 2017 Orijinal) ",
		"a": "Terbutalin ",
		"b": "Kromolin ",
		"c": "Montelukast ",
		"d": "lpratropium bromür ",
		"e": "Teofilin ",
		"aciklama": "Astım tedavisinde kullanılan ilaçlar daha önce de \"etki mekanizması/ilaç adı\" şeklinde birçok kez sorulmuştu. Astım açısından çok klasik ve eski bir soru olarak kabul edilebilir.</br></br>Montelukast, LTD<sub>4</sub> reseptör blokörüdür. Bronkokonstriktör etkisi en fazla olan endojen madde lökotrien D4'dür. Grubun diğer üyeleri zafirlukast ve pranlukasttır. </br></br>Astım tedavisinde kullanılan ilaçlar toplu şekilde aşağıdaki tabloda sunulmuştur. </br></br> Astım tedavisinde kullanılan ilaçlar temelde 2 gruptur: </br>1. Bronkodilatörler </br>2. Antiinflamatuvar ilaçlar </br></br>Diğer seçeneklere tek tek bakacak olursak; </br></br>Terbutalin, albuterol beta-2 adrenerjik reseptör agonistidir. </br></br>Nedokromil, kromolin, kromolin sodyum ya da kromoglikat, mast hücre stabilizatörleridir. -Mast hücrelerinden histamin salıverilmesini önlerler. Uzun süreli kullanımda bronşiyal hiperreaktiviteyi azaltırlar. </br></br>Zileuton, 5-lipooksijenaz enzim nhibitörüdür.</br></br>lpratropium bromür, tiotropiyum, muskarinik M3 reseptör blökörüdür. Asetilkolinin bronkokonstriktör etkisini inhibe eder. Grubun diğer üyeleri arasında tiyotropiyum, oksitropiyu, aklidinyum yer alır. </br></br>Aminofilin, teofilin metilksantin grubunda yer alır. Etki mekanizmaları aşağıda sunulmuştur.  </br></br>Etki mekanizmaları </br></br>1. Fosfodiesteraz (PDE) Tip III ve Tip iV izoenzimlerini inhibe ederek cAMP ve/veya cGMP'yi artırır ve böylece düz kaslarda gevşeme sağlarlar. T lenfositler ve eozinofillerdeki Tip iV PDE inhibisyonu antiinflamatuvar etkilerinden sorumludur. Roflumilast Tip iV fosfodiesteraz inhibitörüdür.</br></br>2. Adenozin reseptörler antagonizması: Adenozin bronkokonstriktördür. Ancak patent bir bronkodilatör olan enprofilin bir adenozin antagonisti değildir. </br></br>3. Histon deasetilaz aktivasyonu: İnflamatuvar gen transkripsiyonu için histon asetilasyonu gereklidir. Teofilin histon deasetilazı aktive ederek bunu engeller ve antiinflamatuvar etki oluşturur. </br></br>4. IL-10 salıverilmesi: IL-1 O antiinflamatuvar etkilidir. Teofilin IL-1 O salıverilmesini artırır.</br></br>5. Apopitozis üzerine etkiler: Teofilin, eozinofillerde ve T lenfositlerde apoptozisi indükler. Apopitozisin azalmış olmasının, astımdaki kronik inflamasyonun sürdürülmesinin bir nedeni olduğu düşünülmektedir.</br></br> "
	}, {
		"sira": 107,
		"yanit": "d",
		"soruUstKismi": "<h2>İMMÜNMODÜLATÖR İLAÇLAR ve DİGER KONULAR </h2>",
		"soru": "Aşağıdakilerden hangisi inflamatuvar bağırsak hastalıklarının tedavisinde kullanılan ve TNF-a inhibitörü olan ilaçtır? (Eylül 2016 Orijinal) ",
		"a": "Anakinra ",
		"b": "Abatasept ",
		"c": "Rituksimab ",
		"d": "Adalimumab ",
		"e": "Omalizumab ",
		"aciklama": "Monoklonal antikor yapısındaki ilaçlardan birinin daha, farmakolojide en çok çıkan soru tipi şeklinde (\"etki mekanizması-endikasyon\"? sorgulandığını görüyoruz. </br></br>Seçeneklerde yer alan ilaçların hepsi inflamatuvar bağırsak hastalıklarının tedavisinde kullanılır. Ancak aralarından spesifik TNF-alfa inhibitörü aranmalıdır. Bu anlamda bir tablo sorusudur. Adalimumab TNF-a antagonisti monoklonal antikordur. Bu nedenle sorunun cevabıdır. Adalimumab, Psöriazis, crohn, romatoid artrit ve psöriatik artrit tedavisinde kullanılır. </br></br>Seçeneklerin yer aldığı ilgili tablolar aşağıda sunulmuştur. </br></br>Anakinra IL-1 reseptör antagonistidir. </br></br>Abatasept T hücre Ko-Stimülasyon inhibitörleri grubunda yer alır. Füzyon proteindir. CTLA-4 ve İnsan lg G1 Fc bölgesinden oluşur. CD 28'in antijen sunucu hücre üzerindeki CD80 ve 86'ya (B7 protein) bağlanmasını in hibe ederek T hücre ko-stimülasyonunu inhibe eder.</br></br>Rituksimab CD20 antagonisti monoklonal antikor </br></br>Omalizumab insan monoklonal anti- lgE antikorudur. Yüksek doz inhale steroid + uzun etkili beta agoniste yanıt vermeyen ciddi astımda kullanılır. </br></br>"
	}, {
		"sira": 108,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Güçlü immunosüpresif etkisi nedeniyle Wegener granülömatozu ve romatoid artrit tedavisinde kullanılan antikanser ilaç aşağıdakilerden hangisidir? (Nisan 2014 Orijinal) ",
		"a": "Siklofosfamid ",
		"b": "Busülfan ",
		"c": "Melfelan ",
		"d": "Mekloretamin ",
		"e": "Bendamustin ",
		"aciklama": "İmmünsüpresif etki amacıyla kullanılan antineoplastiklerin isimlerinin sorgulandığı orta zorlukta bir soru. </br></br>Siklofosfamid, immünsüpresif etkisi en yüksek olan alkilleyici antineoplastiktir. Wegener granülömatozu ve romatoid artrit, SLE, otoimmün hemolitik anemi ve antikora bağımlı saf kırmızı hücre aplazisinin tedavisinde kullanılır. Siklofosfamid tedavisi sırasında hemarojik sistit, pansitopeni, kardiyak toksite ve elektrolit imbalansı gözlenebilir. </br></br>Metotreksat immünsüpresif etkisi yüksek olan ve folik asit antimetaboliti olan bir antineoplastiktir. Romatoid artrit, psöriyatik artrit, ankilozan spondilit, polimyozit ve dermatomyozit tedavisinde kullanılır. </br></br>İmmünsüpresan etkili anti-neoplastikler </br>Siklofosfamid </br>Azotiopirin </br>Metotreksat </br>Klorambusil </br>Prokarbazin </br>Prednizon </br></br>"
	}, {
		"sira": 109,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "IL-12 ve IL-23 sitokinlerine bağlanarak etki gösteren ve psöriazis tedavisinde kullanılan monoklonal antikor aşağıdakilerden hangisidir? (Şubat 2018 Orijinal) ",
		"a": "Ustekinumab ",
		"b": "Vedolizumab ",
		"c": "Ranibizumab ",
		"d": "Palivizumab ",
		"e": "Omalizumab ",
		"aciklama": "Son senelerin favori soruları monoklonal antikorlar olup bu sınavda da birden fazla soru çıkmıştır. IL12 ve IL-23'e bağlanarak etki gösteren ve psöriazis tedavisinde yeri olan ilaç ustekinumab'dır. </br></br>Diğer seçeneklere bakacak olursak; </br></br>Vedolizumab inflamatuar bağırsak hastalıklarında kullanılmaktadır. Hedefi c4p7 integrin; insan lgG1 </br></br>Ranibizumab senil makula dejenerasyonu tedavisinde kullanılmaktadır. Hedefi VEGFR, insan lgG1 Fab </br></br>Palivizumab respiratuar sinsityal virüs tedavisinde kullanılır. Hedefi RSV, insan lgG1 </br></br>Omalizumab alerjik astım tedavisinde kullanılmaktadır. Hedefi lgE, insan lgG1 </br></br>"
	}, {
		"sira": 110,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Ekulizumab aşağıdaki hastalıklardan hangisinin tedavisinde kullanılır? (Şubat 2018 Orijinal) ",
		"a": " Paroksismal nokturnal hemoglobinüri ",
		"b": "Orak hücreli anemi ",
		"c": "Polisitemia vera ",
		"d": "Sideroblastik anemi ",
		"e": "Kronik demir eksikliği anemisi ",
		"aciklama": "Monoklonal antikorlar son yılların önemli ilaçlarını oluşturmakta bu nedenle de hemen her TUS'da bir soru almaktadır. </br></br>Ekulizumab humanize lgG monoklonal antikorudur. Komplemanın C5 komponentine bağlanır. Paroksismal nokturnal hemoglobinüri ve atipik hemolitik üremik sendrom için ruhsatlıdır. </br></br>Orak hücreli anemi tedavisinde, hemoglobin F yapımını artıran ajanlar kullanılır. Hidroksiüre bunlardan birisidir. </br></br>Polisitemia vera miyeloproliferatif hastalıklar terimiyle anılan hastalıklardan biridir. Hidroksiüre kullanılır.</br></br>Sideroblastik anemideki genel anormallik kemik iliğindeki eritroid hücrelerde hem biyosentezindeki bozulmadır. Eritroid hiperplazi gelişeceğinden folik asit desteği ile birlikte piridoksin kullanılır. </br></br>Kronik demir eksikliği anemisi tedavisinde, oral yoldan ferroz sülfat, ferroz glukonat ve ferroz fumarat, parenteral yoldan ise demir dekstran, demir-sukroz kompleksi ve sodyum ferrik glukonat kompleks kullanılır. </br></br> "
	}, {
		"sira": 111,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisinin kronik maruziyetinde bilişsel işlevlerde bozulma, periferik nöropati, anemi, nefropati, reprodüktif toksisite ve hipertansiyon bulguları görülür? (Nisan 2015 Orijinal) ",
		"a": "Civa ",
		"b": "Gümüş ",
		"c": "Kurşun ",
		"d": "Arsenik ",
		"e": "Kadmiyum ",
		"aciklama": "Ağır metal zehirlenmesi sonucu oluşan klinik tablo bilgisini ölçen bir sorudur. </br></br>Egzos dumanı yüksek oranda kurşun içerir. Kurşun zehirlenmesi tablosu, sorudaki semptomlara en fazla uygunluk gösterendir. Kronik kurşun maruziyeti sonrasında: </br></br>Kan: Kurşun hem oluşumunu bloke eder ve hipokrom mikrositer anemi oluşturur. </br></br>SSS: Ensefalopati tablosu oluşur. Kurşuna maruz kalan çocuklarda ilerleyici zihinsel hasar ve bilişsel işlevlerde bozulma gözlenebilir. Öğrenmeyi ciddi biçimde engeller. </br></br>Periferik nöropatiler ve erkekte infertiliteye neden olur. </br></br>Kan basıncı ve kan kurşun konstantrasyonu arasında ilişki tanımlanmıştır.</br></br>GIS: İntestinal spazm, ağızda metalik tad. </br></br>Sinir-Kas kavşağı: Nöromüsküler sendrom (kurşun felci), kas güçsüzlüğü (özellikle ekstensör ve ekstraoküler kaslarda) ve düşük ayak. </br></br>Renal: İdrarla koproporfırin ili atılımı artar. Kronik maruziyette geri dönüşümsüz interstisyel nefropati yapar. </br></br> Kemik: Diafizde transvers çizgilenmeler oluşur. Kemikte kalsifikasyonu bozar. </br></br>Civa zehirlenmesi: parestezi, ataksi, görme bozuklukları, dizartri, işitme bozuklukları, tremor, EEG değişiklikleri, periferik nöropati, jinjivit, nefrotik sendrom </br></br>Gümüş zehirlenmesi: mide ve karın bölgesinde sancılar, nefes darlığı ve taşikardi </br></br>Arsenik zehirlenmesi: Cilt pigmentasyonu ve hiperkeratoz oluşur. Nefeste sarımsak kokusu, kanser gelişim sıklığında artış (deri ve akciğer) bildirilmiştir. </br></br>Kadmium zehirlenmesi: Amfizem ve pulmoner fibrozis (kadmiyum; a1-antitripsin'i inhibe eder), hipertansiyon, osteomalasi, testiküler nekroz, kanser gelişim riskinde artış. </br></br>Talyum zehirlenmesi: Alopesi, motor ve sensoriyal nöropati </br></br>Brom zehirlenmesi: Ciltte pigmentasyon,akne, psikoz </br></br>Flor zehirlenmesi: Osteoskleroz ve kortikal kalınlaşma, ekzostoslar </br></br>"
	}
]