[{
        "sira": 1,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "İzole orbita alt duvarı kırığı olan bir hastada, kırılan kemik aşağıdakilerden hangisidir?",
        "a": "Os frontale",
        "b": "Os ethmoidale",
        "c": "Os lacrimale",
        "d": "Os sphenoidale",
        "e": "Maxilla",
        "aciklama": "<b> Orbita; göz ve ilgili yapıları, gözyaşı bezi ve ilgili yapıları, yağ doku, damarlar ve sinirleri içeren, tabanı önde, tepesi (apeksi) arkada piramit şeklinde iki boşluktur (cavitas orbitalis). </b> </br></br> <b> Sorunun amacı orbita boşluğunun duvarları hakkında bilginizi ölçmeyi hedeflemektedir. Bilgiyi kullanma sorusu olup önceki yıllarda orbita duvarları ile ilgili birçok soru sorulduğu için tarafımızdan beklenen ve derslerimizde vurgulanan bir konudur. </b></br></br> Orbita alt duvarı os zygomaticum'un facies orbitalis'i, maxilla'nın facies orbitalis'i ve os palatinum'un processus orbitalis'i tarafından oluşturulur. Duvarın en büyük bölümünü orbita boşluğunu sinus maxillaris'ten ayıran maxilla'nın facies orbitalis'i oluşturur. Bu duvarda sulcus infraorbitalis ve canalis infraoritalis bulunur. İzole orbita alt duvarı kırıklarında kırılma ihtimali en yüksek olan kemik maxilla'dır. </br></br> Os lacrimale orbita boşluğunun iç duvarında bulunur. Os sphenoidale'nin ala major'u orbita boşluğunun dış duvarına, corpus sphenoidale kısmı orbita boşluğunun iç duvarına, ala minor kısmı ise orbita boşluğunun üst duvarının yapısına katılır. Os frontale'nin pars orbitalis'inin facies orbitalis kısmı orbita boşluğunun üst duvarınının büyük kısmını oluşturur. Os ethmoidale'nin lamina orbitalis kısmı orbita boşluğunun iç duvarının yapısında bulunur. </br></br><b> Orbita boşluğunun (cavitas orbitalis) duvarları </br></b> </br>• Üst duvar (paries superior); büyük bölümünü frontal kemiğin pars orbitalis'inin facies orbitalis'i yapar. Apekse yakın küçük bir bölümünü sfenoid kemiğin ala minor'u oluşturur. Bu duvar, orbita boşluğunu fossa kranli anterior'dan ayırır. Glandula lacrimalis'in pars orbitalis'i duvarın dış bölümündeki çukurda (fossa glandulae lacrimalis) oturur. </br></br>• Dış duvar (paries lateralis); sfenoid kemiğin ala major'u ile zigomatik kemiğin processus frontalis'i yapar. Orbita'nın en kalın duvarıdır. Fissura orbitalis inferior ile alt duvardan, fissura orbitalis superior ile üst duvardan ayrılır. </br></br>• Alt duvar (paries inferior); Zlgomatik kemiğin facies orbitalis'i, Maxilla'nın facies orbitalis'i ve PAlatin kemiğin processus orbitalis'i yapar (ZIM-PA-ra olarak kodlanabilir). Duvarın en büyük bölümünü, orbita boşluğunu sinus maxillaris'ten ayıran maxilla'nın facies orbitalis'i yapar. Sulcus infraorbitalis ve canalis infraorbitalis bu duvardadır. </br></br>• İç duvar (paries medialis); arkadan-öne doğru; corpus Sphenoidale, Etmoid kemiğin lamina orbitalis'i, os LAcrimale ve Maxilla'nın processus frontalis'i yapar (SELAM olarak kodlanabilir). Duvarın en büyük bölümünü etmoid kemiğin lamina orbitalis'i oluşturur ve orbita boşluğunu etmoid sinüslerden ayırır. </br></br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/44.PNG'> </br></br></br></br></br>"
    }, {
        "sira": 2,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıdaki kaslardan hangisi scapula’nın margo medialis’ine tutunmaz?",
        "a": "Musculus rhomboideus major",
        "b": "Musculus rhomboideus minor",
        "c": "Musculus serratus anterior",
        "d": "Musculus teres minor",
        "e": "Musculus levator scapulae",
        "aciklama": "<b> Sorunun amacı omuz bölgesindeki kasların tutunma noktaları hakkındaki bilgiyi ölçmektir. Direkt bilgi-ezber sorusudur. Scapula'ya 17 kas tutunur. Bu kemik topoğrafik olarak konumu, önemli çıkıntıları ve etrafındaki kaslar nedeniyle her yönüyle soru olabilecek özellikler taşır.</b> </br></br> M. teres minor, scapula'nın margo lateralis'inin dorsal yüzünden başlar ve tuberculum majus'un alt kısmı ile omuz eklemi kapsülünün arka yüzüne insersiyo yapar. N. axillaris tarafından uyarılan bu kas kola dış rotasyon yaptırır.</br></br> Yukarıda adı geçen kaslara ek olarak, scapula'ya tutunması olan diğer kaslar:</br></br> Margo superior'a tutunan; musculus omohyoideus'un venter inferior'u,</br></br> Margo superior'a ve angulus superior'a tutunan; musculus levator scapulae,</br></br> Angulus inferior'a tutunan; musculus latissimus dorsi (bir slip ile),</br></br> Margo medialis'in dış yüzüne tutunanlar; musculus rhomboideus major, musculus rhomboideus minor, musculus levator scapulae,</br></br> Margo medialis'in iç yüzüne tutunan; musculus serratus anterior,</br></br> Margo lateralis'in dış yüzüne tutunanlar; musculus teres major ve musculus teres minor.</br></br> Scapula; 2-7'nci kaburgalar (veya 2-7'nci torakal vertebraların processus spinosus'ları) arasında, yassı tip kemiktir. Processus coracoideus denilen çıkıntısına; musculus pectoralis minor, musculus coracobrachialis ve musculus biceps brachii'nin caput breve'si tutunur. Bu çıkıntı, plexus brachialis'in anestezisinde anatomik işaret olarak kullanılır. Arka yüzünde bulunan çıkıntıya spina scapulae denir. Çıkıntının yukarısında kalan çukuru (fossa supraspinata) musculus supraspinatus, aşağısında kalan çukuru (fossa infraspinata) musculus infraspinatus doldurur. Acromion; spina scapulae'nin geniş olan lateral ucudur. Clavicula ile eklem yapar. Musculus deltoideus ile musculus trapezius tutunur.</br></br> Scapula'nın ön yüzündeki çukura fossa subscapularis denir ve musculus subscapularis ile doldurulur. Scapula'nın lateral kenarının üst bölümünde yer alan cavitas glenoidalis denilen sığ çukura, caput humeri oturur ve omuz eklemini kurar. Bu çukurun üst kenarındaki tuberculum supraglenoidale'ye. musculus biceps brachii'nin caput longum'u, alt kenarındaki tuberculum infraglenoidale'ye de musculus triceps brachii'nin caput longum'u tutunur. </br></br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/45.PNG'> </br></br></br>"
    },
    {
        "sira": 2,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıdaki kaslardan hangisi scapula’nın margo medialis’ine tutunmaz?",
        "a": "Musculus rhomboideus major",
        "b": "Musculus rhomboideus minor",
        "c": "Musculus serratus anterior",
        "d": "Musculus teres minor",
        "e": "Musculus levator scapulae",
        "aciklama": "<b> Sorunun amacı omuz bölgesindeki kasların tutunma noktaları hakkındaki bilgiyi ölçmektir. Direkt bilgi-ezber sorusudur. Scapula'ya 17 kas tutunur. Bu kemik topoğrafik olarak konumu, önemli çıkıntıları ve etrafındaki kaslar nedeniyle her yönüyle soru olabilecek özellikler taşır.</b> </br></br> M. teres minor, scapula'nın margo lateralis'inin dorsal yüzünden başlar ve tuberculum majus'un alt kısmı ile omuz eklemi kapsülünün arka yüzüne insersiyo yapar. N. axillaris tarafından uyarılan bu kas kola dış rotasyon yaptırır.</br></br> Yukarıda adı geçen kaslara ek olarak, scapula'ya tutunması olan diğer kaslar:</br></br> Margo superior'a tutunan; musculus omohyoideus'un venter inferior'u,</br></br> Margo superior'a ve angulus superior'a tutunan; musculus levator scapulae,</br></br> Angulus inferior'a tutunan; musculus latissimus dorsi (bir slip ile),</br></br> Margo medialis'in dış yüzüne tutunanlar; musculus rhomboideus major, musculus rhomboideus minor, musculus levator scapulae,</br></br> Margo medialis'in iç yüzüne tutunan; musculus serratus anterior,</br></br> Margo lateralis'in dış yüzüne tutunanlar; musculus teres major ve musculus teres minor.</br></br> Scapula; 2-7'nci kaburgalar (veya 2-7'nci torakal vertebraların processus spinosus'ları) arasında, yassı tip kemiktir. Processus coracoideus denilen çıkıntısına; musculus pectoralis minor, musculus coracobrachialis ve musculus biceps brachii'nin caput breve'si tutunur. Bu çıkıntı, plexus brachialis'in anestezisinde anatomik işaret olarak kullanılır. Arka yüzünde bulunan çıkıntıya spina scapulae denir. Çıkıntının yukarısında kalan çukuru (fossa supraspinata) musculus supraspinatus, aşağısında kalan çukuru (fossa infraspinata) musculus infraspinatus doldurur. Acromion; spina scapulae'nin geniş olan lateral ucudur. Clavicula ile eklem yapar. Musculus deltoideus ile musculus trapezius tutunur.</br></br> Scapula'nın ön yüzündeki çukura fossa subscapularis denir ve musculus subscapularis ile doldurulur. Scapula'nın lateral kenarının üst bölümünde yer alan cavitas glenoidalis denilen sığ çukura, caput humeri oturur ve omuz eklemini kurar. Bu çukurun üst kenarındaki tuberculum supraglenoidale'ye. musculus biceps brachii'nin caput longum'u, alt kenarındaki tuberculum infraglenoidale'ye de musculus triceps brachii'nin caput longum'u tutunur. </br></br></br> <img src='https://i.ibb.co/hcy9Htd/45.png' alt='Bu resmi gorebilmek icin internet bağlantısına ihtiyacınız bulunmaktadır.' class='soruImg' /> </br></br></br>"
    }, {
        "sira": 3,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Klinikte spring (yay) ligament olarak da bilinen ve ayak kubbesini korumada görev alan ligament aşağıdakilerden hangisidir?",
        "a": "Ligamentum bifurcatum",
        "b": "Ligamentum plantare longum",
        "c": "Ligamentum calcaneonaviculare plantare",
        "d": "Ligamentum calcaneocuboideum plantare",
        "e": "Ligamentum cuneonaviculare plantare",
        "aciklama": "<b> Bu soru ayak bölgesinde bulunan bir ligamentin sorulduğu direkt bilgi-ezber sorusudur. Tarafımızdan beklenen ve vurgulanan bir konudur. </b> </br></br> Ligamentum calcaneonaviculare plantare (Spring ligament) geniş ve kalın bir ligamenttir. Calcaneus'taki sustentaculum tali'nin ön kenarı ile os naviculare'nin planlar yüzü arasındadır. Arcus pedis longitudinalis'in pars medialis'inin devamlılığında önemli rolü olan bu ligament talus başını alt taraftan destekler ve talus'u pozisyonunda tutar. Ayak kubbesine verdiği elastikiyet nedeniyle kopması durumunda pes planus (düz tabanlık) görülür.</br></br> Ligamentum plantare longum, tarsal kemiklerle ilgili en uzun ligamenttir. Calcaneus'un planlar yüzü ile os cuboideum ve 2.-4. metatarsal kemiklerin bazis'lerinin planlar yüzleri arasındadır. Ligamentum plantare longum arcus pedis longitudinalis'in pars lateralis'inin çökmesini engelleyen en önemli faktördür.</br></br> Ligamentum bifurcatum (Chopart ligamenti), m. extensor digitorum brevis'in altında articulatio tarsi transversa'nın üst yüzünde bulunan \"Y\" şeklinde bir ligamenttir. Calcaneus ile os cuboideum ve os naviculare arasındadır.</br></br> Ligamentum calcaneocuboideum plantare (lig. plantare brevis), calcaneus ile os cuboideum arasında uzanır. Ligamentum plantare longum'un üzerindedir. Arcus pedis longitudinalis'in pars lateralis'inin devamlılığında rolü vardır.</br></br> Ligamentum bifurcatum (Chopart ligamenti); musculus extensor digitorum brevis'in altında, eklemin üst yüzünde bulunan \"Y\" şekilli güçlü bir ligamenttir. Calcaneus'tan başlar, os cuboideum ve os naviculare'ye uzanır. iki parçası vardır. Lateral parçasına ligamentum calcaneocutıoideum, medial parçasına ligamentum calcaneonaviculare denir.</br></br></br> Ligamentum calcaneocuboideum, tarsal kemiklerin iki sırası arasında ana bağlantıyı oluşturur. Ligamentum calcaneocuboideum plantare (ligamentum plantare brevis); calcaneus ile os cuboideum arasında uzanır. Ligamentum plantare longum'un üzerindedir. Arcus pedis longitudinalis, pars lateralis'in devamlılığında rolü vardır."
    }, {
        "sira": 4,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Testisin lenf sıvısı, aşağıdakilerden hangisine dökülür?",
        "a": "Nodi inguinales superficiales",
        "b": "Nodi inguinales profundi",
        "c": "Nodi iliaci externi",
        "d": "Nodi iliaci interni",
        "e": "Nodi aortici laterales",
        "aciklama": "<b> Sorunun amacı erkek genital sistemine ait yapılardan birinin lenf drenajı hakkındaki bilgiyi ölçmeyi amaçlamaktadır. Direkt bilgiyi kullanmayı hedefleyen bir sorudur. Tarafımızdan beklenen ve vurgulanan bir sorudur.</b></br></br> Genel olarak bir organın ya da dokunun lenf drenajı o organ veya dokuyu besleyen arterin köken aldığı yerdeki lenf nodüllerine olur.</br></br> Ovaryum ve testis lenfi embriyonik dönemde karın arka duvarında yaklaşık T10 seviyesinde geliştikleri için aorta abdominalis'in yan tarafındaki nodi aortici laterales'lere gelir.</br></br></br> Nodi aortici laterales (nodi paraaortici); aorta abdominalis'in her iki yanında, truncus sympathicus'un önünde dizili terminal lenf düğümleridir. Sağ taraftakiler, çok az vena cava inferior'un lateralinde yer alır. Afferentlerini, aorta abdominalis'in lateral, dorsal ve termina.1 dalları ile beslenen organların (diyafragmanın alt yüzü, böbrekler, böbrek üstü bezleri, üreterler, testisler, ovaryumlar, pelvik organlar, alt ekstremiteler, karın arka duvarının derin dokuları ve umbilikus altı abdominal duvar, pelvik duvar ve perineal duvarlar) lenf damarları oluşturur. Lateral aortik lenf düğümlerinin efferentleri, truncus lumbalis dexter ve sinister denilen iki lenf trunkusu oluşturur. Bu trunkuslar, cisterna chyli'ye açılır.</br></br></br> Nodi inguinales superficiales, lig. inguinale'ye paralel olarak dizili ve v. saphena magna'nın v. femoralis'e açılma yerinde iki grup halinde bulunan lenf nodülleridir. Gluteal bölgenin, umbilikus altı karın ön duvarının yüzeye! yapılarının, isthmus tubae uterina'nın, dış genital organların, perineal bölge ve komşu karın ön duvarından, vagina'nın ve cana!is analis'in alt parçasının, bacağın arka ve dış kısmı hariç tüm alt ekstremitenin lenfası buraya dökülür.</br></br></br> Nodi inguinales profundi, v. femoralis'in medialinde bulunan 1-3 adet lenf nodülüdür. alt ekstremitenin derin lenf damarları, popliteal lenf nodüllerinden gelen damarları, glans penis veya glans clitoris'ten gelen lenf damarlarını, labium minus pudendi'den gelen lenf damarlarını alır. </br></br></br> Nodi iliaci externi, a. iliaca externa çevresinde bulunan lenf nodülleridir. Umbilikus altı karın ön duvarının derin yapıları, uyluğun adduktor bölgesi, glans penis (clitoridis), urethrae'nin pars membranacea'sı, prostata, fundus vesicae, cervix uteri, vagina'nın üst bölümünün lenfi ve nodi inguinales'in efferent lenf damarlarını alır.</br></br></br> Nodi iliaci interni, a. iliaca interna çevresinde bulunurlar. Tüm pelvik organlar, gluteal bölge, uyluğun arka tarafı ve perineal bölgenin lenfasını alır."
    }, {
        "sira": 5,
        "yanit": "d",
        "soruUstKismi": "Burun kanaması şikâyetiyle gelen bir erkek hastada muayene sırasında septum nasii’nin posteroinferior kısmında kanama olduğu görülüyor",
        "soru": "Bu hastada aşağıdaki damarlardan hangisinin etkilendiği düşünülmelidir?",
        "a": "Arteria ethmoidalis posterior",
        "b": "Arteria ethmoidalis anterior",
        "c": "Arteria palatina minor",
        "d": "Arteria sphenopalatina",
        "e": "Arteria labialis superior"
    }, {
        "sira": 6,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Sinus frontalis aşağıdaki sinirlerden hangisi tarafından inerve edilir?",
        "a": "Nervus nasociliaris",
        "b": "Nervus supraorbitalis ",
        "c": "Nervus ethmoidalis posterior ",
        "d": "Nervus alveolaris superior ",
        "e": "Nervus maxillaris ",
        "aciklama": "<b> Sorunun amacı paranazal sinüslerin duyusal innervasyonları hakkında bilgiyi ölçmektir. Uzmanlık sınavı. ölçme sınavı ve eleme sınavı özelliklerinin tümüne ters düşen Anatomi branşında Doçentlik sınavlarında sorulabilecek oldukça detay bilgi gerektiren bir sorudur.</b></br></br></br> <b> Frontal sinüsün duyusunu alan oftalmik sinirin dalı olan nervus supraorbitalis'tir. Paranazal sinüsler açıldığı yerlerle ilgili olarak birçok kez test edilmesine rağmen, ilk defa innervasyonlarıyla ilgili bir soru gelmiştir. Maksiller sinüsün duyusunu alan nervus alveolaris superior da diş hekimliği uzmanlık sınavında test edilmiştir. Ayrıca posterior etmoid sinüslerdeki infeksiyonun optik kanal ve optik siniri tutabileceği ve optik nörite yol açabileceği de eski bir sorudur.</b></br></br></br> Sinus frontalis, os frontale'de arcus superciliaris'lerin arkasında, nasion noktasının yaklaşık 3 cm yukarısında bulunan bir paranazal sinüstür. Sinus frontalis, ductus frontonasalis denilen bir kanal ile meatus nasi medius'taki recessus frontonasalis'e açılır.</br></br></br> Sinus frontalis'i a. ophthalmica'nın dalları olan a. ethmoidalis anterior ve a. supraorbitalis beslerken, venöz kanı v. supraorbitalis'e ve v. ophthalmica superior'a dökülür. Lenfası submandibuler lenf nodüllerine giden sinus frontalis'ten duyuyu n. ophthalmicus'un dalı olan n. supraorbitalis taşır.</br></br></br> Nervus ethmoidalis posterior, cellulae ethmoidales ve sinus sphenoidalis'ten duyu alan sinirdir. N. alveolaris superior, sinus maxillaris'in duyusunu taşır. N. nasociliaris herhangi bir paranazal sinüsten duyu taşımaz. Nervus maxillaris ise n. trigeminus'un üç ana dalından birisidir.</br></br></br> Nervus glossopharyngeus'tan ayrılan nervus tympanicus, orta kulak boşluğuna alt duvarından girer. Orta kulak boşluğunun iç duvarında yer alan promontorium üzerinde sempatik sinirlerle birlikte plexus tympanicus denilen sinir ağını oluşturur. Bu ağdan başlayan nervus petrosus minor, parotis bezinin sekresyonundan sorumlu presinaptik parasempatik uzantıları ganglion oticurn'a taşır.</br></br></br> Nervus ophthalmicus; nervus trigeminus'un ganglion trigeminale'sinden çıkan üç dalın en küçüğüdür. Seyri sırasında sinus cavernosus'un dış duvarından geçer. Fissura orbitalis superior'dan orbita'ya girmeden hemen önce üç dala ayrılır; nervus lacrimalis, nervus frontalis ve nervus nasociliaris. Nervus frontalis, oftalmik sinirin en büyük dalıdır. Orbita içinde iki dala ayrılır; nervus supraorbitalis ve nervus supratrochlearis. Nervus nasociliaris; anulus tendineus communis (Zinn halkası)'ten geçen daldır ve nervus ethmoidalis anterior, nervus ethmoidalis posterior, nervus infratrochlearls ve nervi ciliares longi isimli dalları verir. </br></br></br> Nervus maxillaris; sinus cavernosus'un dış duvarından ve foramen rotundum'dan geçip fossa pterygopalatina'ya gelir. Daha sonra fissura orbitalis inferior'dan geçer ve orbita'ya gelir. Fissura orbitalis inferior'dan geçince nervus infraorbitalis adını alır. Nervus infraorbitalis, orbita'nın tabanındaki (maxilla) önce sulcus infraorbitalis'ten, daha sonra canalis infraorbitalis'ten geçer ve foramen infraorbitale'den dışarı çıkar. Nervus infraorbitalis, nervus maxillaris'in terminalidir.</br></br></br> Nervus maxillaris'in önemli dalları; nervus zygomaticus; fissura orbitalis inferior'dan geçip orbita'ya gelir. Burada nervus zygomaticofacialis ve nervus zygomaticotemporalis denilen iki uç dalına ayrılır. Ramus alveolaris superior medius, rami alveolares superiores anteriores ve posteriores; üst dişlerin ve sinus maxillaris'in duyusunu taşır. Yüzden duyu taşıyan dallar verir. Rami palpebrales inferiores (alt göz kapağının duyusunu taşır), rami nasales externi ve interni (burnun duyusunu taşır) ve rami labiales superiores (üst dudağın duyusunu taşır) denilen dalları verir.</br></br></br> \"Nervus ophthalmicus'un dalları\" başlıklı şeki!e bakınız.</br></br></br> Nervus mandibularis, nervus trigemlnus'un en büyük dalıdır. Foramen ovale'den geçip, fossa infratemporalis'e gelir.</br></br></br> Burada ön ve arka iki trunkusa ayrılır. Trunkuslarına ayrılmadan önce iki dal verir; nervus pterygoideus medialis ve ramus meningeus (nervus spinosus). Truncus anterior'undan çıkan dallar; nervus massetericus, nervus pterygoideus lateralis, nervi temporales profundi (isimleri ile aynı çiğneme kaslarını uyarırlar) ve nervus buccalis (yanak mukozasının duyusunu taşır). Truncus posterior'undan çıkan dallar; nervus auriculotemporalis, nervus lingualis ve nervus alveolaris inferior'dur. </br></br></br> Nervus facialis'in dalı nervus petrosus major'dur."
    }, {
        "sira": 7,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Anulus inguinalis profundus’un yerinin belirlenmesinde aşağıdaki damarlardan hangisinin pulsasyonu kullanılabilir?",
        "a": "Arteria femoralis",
        "b": "Arteria umbilicalis",
        "c": "Arteria circumflexa ilium",
        "d": "Arteria epigastrica inferior",
        "e": "Arteria pudenda interna"
    }, {
        "sira": 8,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Karaciğer ameliyatı sırasında aşağıdaki ligamentlerden hangisine kompresyon uygulanarak kanama kontrol altına alınır?",
        "a": "Ligamentum hepatogastricum",
        "b": "Ligamentum falciforme hepatis",
        "c": "Ligamentum teres hepatis",
        "d": "Ligamentum hepatoduodenale",
        "e": "Ligamentum coronarium hepatis",
        "aciklama": "<b> Sorunun amacı karaciğerin beslenmesine ilişkin bilgiyi ölçmeyi hedeflemektedir. Direkt bilgiyi kullanma sorusudur. ônceki yıllarda iki defa sorulmuş otan bir konu olduğundan derslerde vurgulanmıştır.</b></br></br><b> Karaciğerin beslenmesini sağlayan esas arter, truncus coeliacus'tan ayrılan a. hepatica communis'in dalı olan a. hepatica propria'dır. A. hepatica propria, ductus choledochus, v. portae hepatis, plexus hepaticus ve lenf damarları ile birlikte foramen omentale'nin ön duvarını oluşturan ligamentum hepatoduodenale içerisinde portae hepatis'e ulaşır ve buradan karaciğere giriş yapar. Karaciğere giden kan akımını kesmek için bu ligamenti ligate etmek yeterli olacaktır. Çünkü a.hepatica propria karaciğerin esas arteridir. </br></b></br> Ligamentum coronarium hepatis, karaciğeri diaphragma'ya bağlayan esas ligamenttir ve periton tarafından oluşturulur. Ligamentum coronarium'un yaprakları arasında kalan karaciğerin peritonsuz bölümüne area nuda denilir. Ligamentum coronarium yukarıda lig. triangulare dextrum ve sinistrum olarak devam ederken aşağıda lig. falciforme hepatis ile devamlılık gösterir.</br></br></br> Ligamentum falciforme hepatis, karaciğeri umbilikus yukarısında karın ön duvarına, daha yukarıda diaphragma'ya bağlayan peritondan yapılmış bir ligamenttir. Yukarıda lig. coronarium ile devamlılık gösterir. içinde vv. paraumbilicales bulunur, alt ucunda da lig. teres hepatis vardır.</br></br></br> Ligamentum teres hepatis, doğumdan sonra oblitere olan v. umbilicalis'in kalıntısıdır. Ligamentum falciforme hepatis alt ucunda bulunur, karaciğerin visseral yüzünde lobus quadratus ile lobus hepatis sinister arasında bulunur.</br></br></br> Ligamentum hepatogastricum, midenin curvatura minor'ü ve duodenum'un ilk 2 cm'lik kısmı ile karaciğerdeki portae hepatis arasında uzanan iki yapraklı omentum minus'un bir bölümüdür. içerisinde a. ve v. gastrlca dextra, a. ve v. gastrica sinistra, n. vagus'un mideye giden dalları, sol gastrik lenf nodülleri ve damarları bulunur. </br></br></br> Omentum minus; midenin küçük kurvaturu ve duodenum'un ilk 2 cm'lik parçasının üst yüzünden, karaciğerdeki porta hepatis'e uzanan iki periton plikasıdır: Ligamentum hepatoduodenale ve ligamentum hepatogastricum.</br></br></br> Ligamentum hepatoduodenale; içinde vena portae hepatis, arteria hepatica propria, ductus choledochus, lenf damarları ve sinirler vardır. Bu yapıların tamamı perivasküler fibröz kapsülle sarılıdır.</br></br></br> Ligamentum hepatogastricum; içinde arteria-vena gastrica dextra, arterla-vena gastrica sinistra, nervus vagus'un gastrik dalları, sol gastrik lenf düğümleri ve lenf damarları bulunur.</br></br></br> Ligamentum gastrosplenicum (gastrolienale); yaprakları arasında arteriae-venae gastricae breves ile arteria-vena gastroomentalis sfnistra bulunur.</br></br></br> Ligamentum gastrocolicum (plica presplenica); yaprakları arasında arteria-vena gastroomentalis dextra ve sinistra bulunur.</br></br></br> Ligamentum splenorenale (lienorenale); yaprakları arasında cauda pancreatis ve arteria-vena splenica bulunur."
    }, {
        "sira": 9,
        "yanit": "a",
        "soruUstKismi": "</br>I. Ganglion coeliacum </br>II. Sol arteria phrenica superior </br>III. Sol böbrek",
        "soru": "Yukarıda verilen anatomik oluşumlardan hangisi sol glandula suprarenalis’in medial kenarı ile komşudur?",
        "a": "Yalnız I",
        "b": "Yalnız II",
        "c": "Yalnız III",
        "d": "I ve II",
        "e": "I, II ve III",
        "aciklama": "<b> Sorunun amacı glandula suprarenalis'in komşulukları hakkında bilgiyi ölçmektir. Doğrudan bilgiyi ölçmeyi ve yorumlamayı hedefleyen detay bilgi gerektiren zor bir sorudur. Açıklamalardan da anlaşılacağı üzere paniğe kapılmayıp düzgün yorumlandığında kolaylıkla çözülebilecek bir sorudur.</b> </br></br></br> Glandula suprarenalis'ler, böbreklerin üst-iç yüzlerine oturan endokrin sisteme ait bezlerdir. Soru yorumlanırken esas olarak kullanılacak bilgi bu pozisyon bilgisidir. Glandula suprarenalis'ler böbreklerin üst yüzlerine oturduklarından medial yüz komşuları arasında böbrekler bulunamaz. Arteria phrenica superior, adından da anlaşılacağı üzere diaphragma'nın üst yüzünde seyreden bir arterdir ve gL suprarenalis'lerle komşuluğu olma ihtimali yoktur. Ganglion coeliacum ise sempatik sisteme ait bir prevertebral gangliondur ve adından da anlaşılacağı üzere aorta abdominalis'in ventral dallarından olan truncus coeliacus'un T12 vertebra alt kenarının önünde bulunan başlangıcının etrafındaki plexus coeliacus'un içindeki gangliondur. Böbrekler karın arka duvarında retroperitoneal yerleşimli organlardır. Sağ böbrek karaciğerin etkisiyle soldakine göre daha aşağıda yer alır. Sağ böbreğin üst ucu T12 vertebra seviyesinde, sol böbreğin üst ucu ise T11-T12 arasındaki disk seviyesindedir.</br></br></br> Glandula suprarenalis'ler; böbreklerin üst-iç yüzleri üzerinde oturan, sarı renkli birer bezdir. Yaklaşık 5 gr ağırlığında olan her bir bez, fibröz bir kapsülle sarılı olarak yağ tabakası ile çevrilidir. Bunun da dışında fascia renalis ile sarılıdır.</br></br></br> Fascia renalis (Gerota fasyası) bezlerin diyafragmaya tutunmalarını sağlar. Diyafragma, bezlerin esas tutunma yeridir.</br></br></br> Sağ suprarenal bez; piramit şeklindedir. Vena cava inferior ve karaciğerin sağ lobunun arkasındadır.</br></br></br> Sol suprarenal bez; yarım ay şeklinde olup, sağ taraftakinden daha büyüktür. ön yüzünün üst bölümü periton ile örtülüdür ve midenin kardiyası ile komşudur. ön yüzünün peritonsuz olan alt bölümü pankreas, arteria splenica ve kısmen dalak ile temas eder.</br></br></br> Suprarenal bezler arasında, major otonom pleksusların en büyüğü olan plexus coeliacus (solar pleksus) bulunur.</br></br></br> Pleksus içinde ganglion coeliacum (çoğul; ganglia coeliaca) denilen iki büyük ganglion bulunur. Sağda olanı vena cava inferior'un, solda olanı da arteria splenica'nın arkasındadır."
    }, {
        "sira": 10,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisi Formatio hippocampi içerisinde yer alır?",
        "a": "Gyrus precentralis",
        "b": "Gyrus postcentralis",
        "c": "Gyrus dentatus",
        "d": "Gyrus angularis",
        "e": "Gyrus rectus",
        "aciklama": "<b> Sorunun amacı, limbik sistemle ilgili hippocampus formasyonu'na ilişkin bilgiyi ölçmektir. Direkt bilgi ezber sorusudur. </b></br></br></br>Hippocampus (formatio hippocampi), denizatına benzeyen, !abus ternporalis'te gyrus parahippocampalis'ten ventriculus lateralis'in cornu temporale'sinin tabanına uzanan bir yapıdır. ön ucu parmaklara benzeyen digitationes hippocampi'den oluşur, bunun devamına da pes hippocampi denilir. Gyrus parahippocampalis'in entorinal parçası ile devamlılık gösteren bölümüne subiculum denilir. Hippocampus'un diğer parçası gyrus dentatus ile devamlıdır. Hippocampus merkezi sinir sisteminin hafıza ile ilgili bölgesidir. Gyrus postcentralis, lobus parietalis'te bulunur. Brodmann'ın 3, 1,2 numaralı alanları buradadır ve burası primer somatik duyu alanı olarak adlandırılır </br></br></br> Gyrus precentralis, lobus frontalis'te suıcus centralis'in hemen önünde bulunur. Brodrnann'ın 4 numaralı alanı buradadır ve burası primer motor alan olarak adlandırılır.</br></br></br> Gyrus rectus, lobus frontalis'te bulunur.</br></br></br> Gyeus angularis, !abus parietalis'te lobulus parietalis inferior'da bulunur. Brodmann'ın 39 numaralı alanı buradadır ve burası sözcüklerin anlaşılması ile ilgili alandır.</br></br></br> Commissura posterior; pupilla ışık refleksiyle ilgili nöron uzantılarının çapraz yeridir.</br></br></br> Limbik sistemi oluşturan yapılar</br></br></br> Hippocampus (formatio hippocampi);</br></br> hippocampus proprius (cornu ammonis, Ammon boynuzu), gyrus dentatus ve subiculum'dan oluşur. Diğer komponentleri presubiculum, parasubiculum ve entorinal kortekstir.</br></br></br> </br>• Lobus limbicus; gyrus cinguli (singulat korteks; Brodmann'ın 23, 24, 30-33 numaralı alanları), gyrus parahippocampalis, gyrus dentatus, gyrus subcallosi'den oluşur.</br></br></br> </br>• Corpus amygdaloideum </br>• Nucleus accumbens; septal alana komşudur.</br></br></br> </br>• Area septalis; commissura anterior'un önünde yer alan bu alanda septal çekirdekler bulunur. Korkunun inhibisyonu ve hoşnut olma ile ilgilidir. </br>• Hypothalamus (özellikle corpus mammillare) </br>• Thalamus (özellikle nuclei anteriores thalami) </br></br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/49.PNG'> </br></br></br></br></br>"
    }, {
        "sira": 11,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Kuvvetli ışık uyaranına bağlı refleks olarak baş, boyun veya üst ekstremiteyle yapılan korunma hareketi aşağıdakilerden hangisi aracılığıyla yapılır?",
        "a": "Tractus tectospinalis",
        "b": "Tractus spinothalamicus anterior",
        "c": "Tractus reticulospinalis",
        "d": "Tractus vestibulospinalis",
        "e": "Tractus rubrospinalis",
        "aciklama": "<b>Sorunun amacı efferent yollardan biri ile ilgili bilgiyi ölçmektir. Direkt bilgiyi kullanma sorusudur.</b></br></br> Tractus tectospinalis (Held bandılı); colliculus slıperior'dan çıkan lifler, hemen decussatio tegmentalis posterior (Meynert çaprazı) denilen çaprazı yapar. Beyin sapında fasciculus longitudinalis medialis (FLM) içinde seyreden lifler, medulla spinalis'in funiculus anterior'unda aşağı doğru seyrederek üst servikal spinal segmentlerde lamina VIVlll'deki internöronlarda sonlanır. Tractus tectospinalis ani vizüel, editör ve somatik uyarılarda, baş ve boynun uyarı kaynağına doğru olan refleks hareketinden sorumludur (spinovizüel refleks). Baş ve boyun bir tarafa çevrildiğinde gözler de o taraf yönelir. Gözlerin hareketini, colliculus superior'dan ekstraoküler göz kaslarını uyaran kranyal sinirlerin motor çekirdeklerine giden tractus tectobulbaris sağlar.</br></br></br> Tractus rubrospinalis, mesencephalon'daki nucleus ruber'den başlar, lifleri decussatio tegmentalis anterior (Forel çaprazı) ile çapraz yapıp karşı tarafa geçer. Funiculus lateralis'te aşağıya doğru seyreder </br></br></br> Fleksör kasların nöronlarını fasilite, ekstensör kasların nöronlarını inhibe eder. Fleksör kasların !onusu ile ilgilidir. Tractus corticospinalis ile benzer fonksiyona sahiptir.</br></br></br> Tractus reticulospinalis, tractus vestibulospinalis lateralis ile birlikte dengenin devamında ve postorün sağlanmasında görev alan yoldur. Motor nöronları fasilite veya inhibe ederek istemli motor hareketleri ve refleks aktiviteyi düzenler. Bu yol pons'taki ve bulbus'taki formatio reticularis çekirdeklerinden başlar. Pons'tan başlayan liflere tractus reticulospinalis medialis (tractus pontoreticulospinalis), bulbus'tan başlayan liflere tractus reticulospinalis lateralis (tractus bulboreticulospinalis) denilir.</br></br></br> Tractus spinothalamicus anterior, gövdeden hafif (kaba) dokunma duyusunu, basınç, gıdıklanma ve kaşınma duyularını taşıyan yoldur. Tractus vestibulospinalis, postürle ilgili kasların tonusunun düzenlenmesinde en önemli yoldur. Nucleus vestibularis medialis'ten başlayan kısmına tractus vestibulospinalis medialis, nucleus vestibularis lateralis'ten başlayan kısmına tractus vestibulospinalis lateralis denilir."
    }, {
        "sira": 12,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Pupilla ışık refleksinde, her iki pupillada miyozis aşağıdaki yollardan hangisi ile sağlanır?",
        "a": "Commissura habenularum",
        "b": "Commissura hippocampi",
        "c": "Commissura supraoptica dorsalis",
        "d": "Commissura anterior",
        "e": "Commissura posterior",
        "aciklama": "<b> Sorunun amacı pupil/a ışık refleksi ile ilgili yollar hakkındaki bilgiyi ölçmektir. Pupi//a ışık refleksi ile ilgili önceki yıllarda oldukça fazla soru sorulduğundan tarafımızdan oldukça vurgulanan bir konudur. Direkt bilgiyi kullanma sorusudur.</b> </br></br></br> Kommissural lifler (fibrae commissurales telencephali); iki hemisferin aynı veya farklı kortikal alanlarını bağlayan transvers seyirli liflerdir.</br></br></br> Fibrae corporis callosi (corpus callosum); iki beyin hemisferindeki karşılıklı kortikal alanları bağlar. En büyük kommissural yoldur. Yaklaşık 1 O cm uzunluğundadır. Fissura longitudinalis cerebri'nin dibindedir. Hemisferler arasında bilgi aktarımını sağlar.</br></br></br> Commissura anterior; chisma opticum'un yukarısındadır. İki taraf tractus olfactorius'a ait çaprazlaşmış lifler içerir.</br></br></br> </br></br></br> Commissura habenularum; epifız bezi kökünün çatısındadır. Habenular çekirdekleri bağlar. Duygu ve davranışla (emosyon) ilgilidir.</br></br></br> Commissura posterior (commissura epithalamica); aqueductus cerebri (mesencephali)'nin hemen üstünde olup, epifız köküne komşudur. Pupilla ışık refleksi ile ilgili pretektal çekirdeklerdeki nöronların uzantıları, burada çapraz yaptıktan sonra karşı taraf Edinger-Westphal çekirdeğine gider.</br></br></br> Commissura fornicis (commissura hippocampi); corpus callosum'dan sonraki en büyük kommissural yoldur.</br></br></br> Columna fornicis'ler arasında uzanan liflerce oluşturulur. Yakın bellek ile ilgili olan formatio hippocampi'leri bağlar ve bu nedenle commissura hippocampi de denir. </br></br></br> Pupilla ışık refleksi, retina'ya düşen ışık miktarı değiştiğinde gerçekleşir. Bir göze ışık tutulduğunda her iki gözün pupilla'sında miyozis olması ile karakterizedir. Işık uyarısı verilen gözdeki reaksiyona direkt, karşı gözdeki reaksiyona da indirekt (konsensüel) pupilla ışık refleksi denilir. Bu refleksin afferent yolunu n. opticus, efferent yolunu n, oculomotorius oluşturur.</br></br></br> Bir göze verilen ışık uyarısı retina'da bulunan ganglion hücreleri ile alınır. Bu hücrelerin uzantıları n. opticus ve her iki taraf tractus opticus'unda seyrederek corpus geniculatum laterale'ye gelmeden hemen önce brachium colliculi superioris'ler ile mesencephalon'daki area pretectalis'te bulunan iki taraf nucleus pretectalis'e gelir. Bu çekirdekteki nöronların aksanlarının bir bölümü kendi taraflarındaki Edinger•Westphal çekirdeğine, bir bölümü de commissura posterior'dan geçerek karşı taraf Edinger-Westphal çekirdeğine gider. Bu çekirdeklerden çıkan presinaptik parasempatik lifler her iki tarafın n. oculomotorius'unda ilerler, ganglion ciliare'lerde nöron değiştirdikten sonra postsinaptik parasempatik nöronlar nn. ciliares breves'lerle her iki gözün m. sphincter pupilla'sına ulaşırlar."
    }, {
        "sira": 13,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Radiatio acustica, capsula interna’nın aşağıdaki parçalarının hangisinden geçer?",
        "a": "Crus anterius",
        "b": "Genu",
        "c": "Crus inferius",
        "d": "Pars retrolentiformis",
        "e": "Pars sublentiformis",
        "aciklama": "<b> Sorunun amacı capsüla ınterna'daki lif dizilimi hakkında bilgiyi ölçmektir. Tarafımızdan beklenen oldukça vurgulanan bir direkt bilgi sorusudur. Capsula interna'nın crus posterius'undan geçen 4 yol unutulmamalıdır.</b> </br></br></br> Radlatio acustica, pars sublentiformis'ten geçerken, radiatio optica'nın çok büyük bir kısmı pars retrolentiformis'ten geçer.</br></br></br> Capsula interna'nın crus inferior denilen bir bölümü yoktur.</br></br></br> Capsula interna; yatık \"V\" harfi şeklindedir. Dirsek bölümüne genu, dirseğin ön tarafında kalan bacağa crus anterius, arkasında kalana da crus posterius denir.</br></br></br> Crus anterius, nucıeus caudatus ile nucleus lentiformis arasındadır. </br></br></br> Sorunun amacı capsüla ınterna'daki lif dizilimi hakkında bilgiyi ölçmektir. Tarafımızdan beklenen oldukça vurgulanan bir direkt bilgi sorusudur. Capsula interna'nın crus posterius'undan geçen 4 yol unutulmamalıdır. Radlatlo acustica, pars sublentiformis'ten geçerken, radiatio optica'nın çok büyükk bir kısmı pars retrolentıformis'ten geçer. Capsula interna'nın crus inferior denilen bir bölümü yoktur. Capsula interna; yatık \"V\" harfi şeklindedir. Dirsek bölümüne genu, dirseğin ön tarafında kalan bacağa crus anterius, arkasında kalana da crus posterius denir. Crus anterius, nucıeus caudatus ile nucleus lentiformis arasındadır. </br></br></br> Crus posterius ise, thalamus ile nucleus lentiformis arasındadır. Crus posterius'un thalamus ile nucıeus lentiformis arasında kalan bölümüne pars thalamolentiformis, nucleus lentiformis'in arkasında kalan bölümüne pars retrolentiformis, nucleus lentiformis'in altında kalan bölümüne de pars sublentiformis denir. </br></br></br>• Crus anterius'tan radiatio thalami anterior (talamokortikal lifler+kortikotalamik lifler) ve tractus frontopontinus (Arnold traktusu) geçer. Genu capsulae internae; fıbrae corticonucleares (corticobulbares) geçer. </br></br></br>• Crus posterius'un: </br></br>Pars thalamolentiformis'inden; fibrae corticospinales, radiatio thalami centralis ( somestetik radyasyo ), fibrae corticoreticulares, fıbrae corticorubrales, fibrae corticothalamici geçer. </br></br></br>Pars retrolentiformis'inden; fibrae parietopontinae, fıbrae occipitopontinae, fibrae occipitotectales, fıbrae occipitocolliculares ve radiatio thalamica posterior geçer. Radiatio optica, radiatio thalami posterior içindedir. </br></br></br>Pars sublentiformis'inden; fibrae corticotectales, fibrae corticothalamicae, fibrae temporopontinae, radiatio acustica ve radiatio optica'nın bir bölümü geçer. </br></br></br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/50.PNG'> </br></br></br></br>"
    }, {
        "sira": 14,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Medulla oblangata'nın decussatio pyramidum seviyesinden geçen transvers bir kesitte aşağıdaki nukleuslardan hangisi görülür?",
        "a": "Nucleus vestibularis lateralis",
        "b": "Nucleus cochlearis anterior",
        "c": "Nucleus spinalis nervi trigemini",
        "d": "Nucleus olivaris superior",
        "e": "Nucleus nervi trochlearis",
        "aciklama": "<b> Sorunun amacı beyin sapında bulunan yapılar ile ilgili bilgiyi ölçmektir. Daha önceki yıllarda oldukça fazla sorulan bir konu olduğundan derslermizde vurgulanan bir konudur. </br></br></br> Nucleus spinalis nervi trigemini, medulla spinalis'in C3 segmentinden pons'a kadar uzanan bir çekirdektir. Beyin sapındaki en uzun çekirdektir. Baş ve yüzün ağrı-ısı duyularının ikinci nöronları bu çekirdekte bulunur.</b></br></br> Nucleus olivaris superior, pons'un kaudal alanında bulunan bir çekirdektir.</br></br> Nuclei cochleares, bulbopontin bileşkede bulunan çekirdeklerdir.</br></br> Nucleus nervi trochlearis, mesencephalon'da colliculus inferior seviyesinde bulunurlar.</br></br></br> Nuclei vestibulares, hem pons'ta hem bulbus'ta bulunurlar. Nucleus vestibularis superior pons'ta, nucleus vestibularis lateralis, medialis ve inferior bulbus'tadır.</br></br></br> Nucleus mesencephalicus nervi trigemini; ısırmanın kontrol mekanizmasıyla ilgili çekirdektir.</br></br></br> Nuclei nervi abducentis nervus abducens'in motor çekirdeğidir. Pons'tadır. </br></br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/48.PNG'></br></br></br>"
    }, {
        "sira": 15,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Yanlış katlanmış, denatüre veya anormal polipeptidler hücre içinde aşağıdakilerden hangisinde yıkılır?",
        "a": "Lizozom",
        "b": "Proteazom",
        "c": "Peroksizom",
        "d": "Golgi cisimciği",
        "e": "Granülsüz endoplazmik retikulum"
    }, {
        "sira": 16,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Epitelde lümenden dokulara serbest madde geçişini engelleyen hücreler arası bağlantı aşağıdakilerden hangisidir?",
        "a": "Sıkı bağlantı",
        "b": "Ara bağlantı ",
        "c": "Gap junction",
        "d": "Desmozom",
        "e": "Hemidesmozom"
    }, {
        "sira": 17,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerin hangisinde fetal dolaşımda oksijen yoğunluğu en düşüktür?",
        "a": "Duktus venozus",
        "b": "Arkus aorta",
        "c": "Vena umbilicalis",
        "d": "Vena kava superior",
        "e": "Duktus arteriozus"
    }, {
        "sira": 18,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Granülopoez sırasında spesifik granüllerin ilk ortaya çıktığı aşama aşağıdakilerden hangisidir?",
        "a": "Miyeloblast",
        "b": "Promiyelosit",
        "c": "Miyelosit",
        "d": "Metamiyelosit",
        "e": "Band hücresi"
    }, {
        "sira": 19,
        "yanit": "c",
        "soruUstKismi": "</br>I. Mukozal katlantılar </br>II. Tek katlı prizmatik epitel </br>III. Apikal mikrovillus </br>IV. Muskularis mukoza",
        "soru": "Yukarıdakilerden hangileri safra kesesinin histolojik özelliğidir?",
        "a": "I ve IV",
        "b": "II ve IV",
        "c": "I, II ve III",
        "d": "I, II ve IV",
        "e": "II, III ve IV"
    }, {
        "sira": 20,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Ovaryum foliküllerinden hangisinde zona pellusida görülmez?",
        "a": "Primordiyal folikül",
        "b": "Tek tabakalı primer folikül ",
        "c": "Çok tabakalı primer folikül",
        "d": "Sekonder folikül ",
        "e": "Graaf folikülü"
    }, {
        "sira": 21,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Otolitik membran, kulağın aşağıdaki bölgelerinden hangisinde gözlenir?",
        "a": "Semisirküler kanalların ampullasında ",
        "b": "Sakkulus ve utrikulusun makulasında",
        "c": "Corti organının üzerinde ",
        "d": "Skala vestibulinin bazalinde",
        "e": "Skala timpaninin lateral duvarında"
    }, {
        "sira": 22,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Hassal korpusküllerini aşağıdaki hücrelerden hangisi oluşturur?",
        "a": "Lenfosit",
        "b": "Makrofaj",
        "c": "Timosit",
        "d": "Endotel hücresi",
        "e": "Timus epitel hücresi"
    }, {
        "sira": 23,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Glukozun, ince bağırsak fırçamsı yüzeyinden taşınmasını sağlayan protein aşağıdakilerden hangisidir?",
        "a": "SGLT-1",
        "b": "SGLT-2",
        "c": "GLUT-2",
        "d": "GLUT-3",
        "e": "GLUT-5"
    }, {
        "sira": 24,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıdaki nörotransmitterlerden hangisi, spinal kordun dorsal boynuzunda postsinaptik inhibisyonla analjezi oluşmasına neden olur?",
        "a": "Serotonin",
        "b": "Noradrenalin",
        "c": "Dopamin",
        "d": "Enkefalin",
        "e": "β-endorfin"
    }, {
        "sira": 25,
        "yanit": "b",
        "soruUstKismi": "</br>I. Total periferik direnç </br>II. Ventrikül atım hacmi </br>III. Arteriyal kompliyans",
        "soru": "Yukarıdaki faktörlerden hangilerinin artması nabız basıncını yükseltir?",
        "a": "Yalnız I",
        "b": "Yalnız II",
        "c": "Yalnız III",
        "d": "I ve II ",
        "e": "II ve III"
    }, {
        "sira": 26,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Bronşiyal daralma nedeniyle alveol ventilasyonu azalan kişide aşağıdakilerden hangisi görülür?",
        "a": "Ventilasyon / perfüzyon oranının artması",
        "b": "Alveol havasında PO2’nin artması, PCO2’nin azalması",
        "c": "Şant kanının artması ",
        "d": "Alveoler ölü boşluk oluşması",
        "e": "Fizyolojik ölü boşluğun artması"
    }, {
        "sira": 27,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Normal fizyolojik koşullarda, böbrek medüller interstisyum osmolalitesini artırarak, idrarı konsantre etme yeteneğine en fazla katkıda bulunan molekül aşağıdakilerden hangisidir?",
        "a": "Glukoz",
        "b": "Klor",
        "c": "Magnezyum",
        "d": "Üre",
        "e": "Sodyum"
    }, {
        "sira": 28,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Ektopik salgılanması sonucunda aşırı diyare, gastrik asit sekresyonu ve peptik ülser gelişimine yol açan hormon aşağıdakilerden hangisidir?",
        "a": "Kolesistokinin",
        "b": "Sekretin",
        "c": "Somatostatin",
        "d": "Gastrin",
        "e": "Nörotensin"
    }, {
        "sira": 29,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Erkek üreme sisteminde leydig hücrelerini doğrudan uyararak testosteron salgılanmasına neden olan hormon aşağıdakilerden hangisidir?",
        "a": "GnRH",
        "b": "LH",
        "c": "FSH",
        "d": "İnhibin",
        "e": "Östrojen"
    }, {
        "sira": 30,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Karanlıkta retinadaki çomak (basil) hücreleriyle ilgili aşağıdaki ifadelerden hangisi doğrudur?",
        "a": "Dış segmentte sodyum kanalları açıktır",
        "b": "İç segmentte sodyum iyonları hücre içine pompalanır",
        "c": "İç segmentte potasyum iyonları hücre dışına pompalanır",
        "d": "Hücre içi cGMP seviyesi düşüktür",
        "e": "Transdusin cGMP fosfodiesterazı aktive eder"
    }, {
        "sira": 31,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıdaki nörotransmitterlerden hangisi, REM uykusunun oluşmasından sorumludur?",
        "a": "Adrenalin",
        "b": "Glutamat",
        "c": "Glisin",
        "d": "Asetilkolin",
        "e": "GABA"
    }, {
        "sira": 32,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Yardımcı T hücrelere antijen sunan hücre aşağıdakilerden hangisidir?",
        "a": "Doğal öldürücü (NK)",
        "b": "Nötrofiller",
        "c": "Makrofajlar",
        "d": "Sitotoksik T hücreler",
        "e": "Plazma hücreleri"
    }, {
        "sira": 33,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Aşağıdaki kimyasal gruplardan hangisi suda çözünmez?",
        "a": "Alkol",
        "b": "Aldehit",
        "c": "Amin",
        "d": "Keton",
        "e": "Fenil"
    }, {
        "sira": 34,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıdaki enzimlerden hangisi, fruktoz metabolizmasında görev almaz?",
        "a": "Aldolaz-B",
        "b": "Triozkinaz",
        "c": "Fruktokinaz",
        "d": "Fosfoglukomutaz",
        "e": "Hekzokinaz"
    }, {
        "sira": 35,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisinin düzeyinin artması pentoz fosfat yolunu baskılar?",
        "a": "FAD",
        "b": "FADH<sub>2</sub>",
        "c": "FADH",
        "d": "NADP",
        "e": "NADPH"
    }, {
        "sira": 36,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıdaki trikarboksilik asit döngüsü enzimlerinden hangisi mitokondri matriksinde bulunmaz?",
        "a": "Sitrat sentaz",
        "b": "Malat dehidrogenaz",
        "c": "Fumaraz",
        "d": "Süksinat dehidrogenaz",
        "e": "α-ketoglutarat dehidrogenaz"
    }, {
        "sira": 37,
        "yanit": "e",
        "soruUstKismi": "</br>I. Restriksiyon endonükleaz </br>II. DNA ligaz</br> III. Telomeraz",
        "soru": "Yukarıdaki enzimlerden hangileri rekombinant DNA elde etmek için gereklidir?",
        "a": "Yalnız I",
        "b": "Yalnız II",
        "c": "Yalnız III",
        "d": "I ve III",
        "e": "I ve II"
    }, {
        "sira": 38,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Bazı kanser tiplerinde ilaç olarak kullanılan hidroksiüre, nükleotid metabolizmasında yer alan aşağıdaki enzimlerden hangisini inhibe eder?",
        "a": "IMP dehidrogenaz",
        "b": "Dihidrofolat redüktaz",
        "c": "Ribonükleotid redüktaz",
        "d": "CTP sentetaz",
        "e": "Ksantin oksidaz"
    }, {
        "sira": 39,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Tetrasiklinler aşağıdaki mekanizmalardan hangisiyle bakteri ribozomunda A bölgesini bloke ederek protein sentezini inhibe eder?",
        "a": "80S ribozomunun peptidil transferaz aktivitesini engelleyerek",
        "b": "Genetik kodun hatalı okunmasına neden olarak",
        "c": "Protein sentezinin başlamasını inhibe ederek",
        "d": "Aminoaçil-tRNA'ların bağlanmasını engelleyerek",
        "e": "Peptid bağı oluşumuna katılıp prematür polipeptid oluşumuna neden olarak"
    }, {
        "sira": 40,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Proteinlerin yapısında yer alan aşağıdaki amino asitlerden hangisinin yan zincirinde hidroksilasyon, metilasyon ve koenzim bağlanması modifikasyonlarının tümü görülür?",
        "a": "Lizin",
        "b": "Lösin",
        "c": "Glisin",
        "d": "Arjinin",
        "e": "Prolin"
    }, {
        "sira": 41,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Triptofanın, bağırsak ve böbrekteki taşınımının bozulmasıyla ortaya çıkan hastalık aşağıdakilerden hangisidir?",
        "a": "İzovalerik asidemi",
        "b": "Akçaağaç şurubu idrar hastalığı",
        "c": "Ürokanik asidüri",
        "d": "Hartnup hastalığı",
        "e": "Alkaptonüri"
    }, {
        "sira": 42,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıdaki enzimlerden hangisinin plazma düzeyi, karaciğer patolojilerinde artış göstermez?",
        "a": "Alanin aminotransferaz",
        "b": "Alkalen fosfataz",
        "c": "Aspartat aminotransferaz ",
        "d": "Kreatin kinaz ",
        "e": "Gama glutamil transferaz"
    }, {
        "sira": 43,
        "yanit": "d",
        "soruUstKismi": "</br>I. α-keto asitlerin oksidatif dekarboksilasyonu </br>II. Transaminasyon tepkimeleri </br>III. Transketolaz tepkimeleri </br>IV. Aktive edilmiş tek karbon birimlerinin taşınması",
        "soru": "Yukarıdaki tepkimelerden hangileri tiamin eksikliğinde inhibe olur?",
        "a": "Yalnız I",
        "b": "Yalnız II",
        "c": "Yalnız IV",
        "d": "I ve III",
        "e": "II ve IV"
    }, {
        "sira": 44,
        "yanit": "a",
        "soruUstKismi": "</br>I. Homosistein --> Metionin </br>II. Asetil-KoA --> Malonil-KoA </br>III. L-metilmalonil-KoA --> Süksinil-KoA </br>IV. Glutamat rezidü --> γ-karboksiglutamat rezidü",
        "soru": "Yukarıdaki reaksiyonlardan hangilerinde B12 vitamini koenzim olarak rol alır?",
        "a": "I ve III",
        "b": "I ve IV",
        "c": "II ve III",
        "d": "II ve IV",
        "e": "III ve IV"
    }, {
        "sira": 45,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Aşağıdaki yapılardan hangisi, izopren bileşiği veya türevi <u>değildir</u>?",
        "a": "E vitamini",
        "b": "K vitamini",
        "c": "Ubikinon",
        "d": "Dolikol",
        "e": "C vitamini",
        "aciklama": "</br>•Kolesterol sentezi esnasında izopentenil pirofosfat, adında bir ara ürün meydana gelir. Bu madde kolesterol sentezindeki ilk izopren bileşiğidiir. Daha sonra farnezil pirofosfat sentezlenir. Farnezil pirofosfattan dolikol, hem a, ubikinon, prenile proteinler (G proteinleri, RAS onkojenler, protonkojenler v.b.) karotenoitler, tokoferoller, vitamin K, vitamin E gibi çeşitli izopren birimleri oluşur. Kolesterol de izopren türevi bir steroldür. Dolayısı ile bazı lipit sınıflandırmalarında kolesterol ve bundan oluşan kolesterol türevi bileşiklerde (steroit hormonlar, safra asitleri ve O vitamini) izopren türevi steroller olarak kabul edilmektedir. </br>• Sfingomyelin, sfingozin omurgasına sahip bir sifingolipittir. Seramitin üzerine fosfokolin eklenmesiyle oluşur. Sfingomiyelin sfingolipitler içerisindeki tek fosfolipittir. Sfingomyelinin yapısında izopren birimi yoktur. </br>• Seramit, sifingozin ve bir yağ asidinin birleşmesi ile oluşan yapıdır. </br>• Sifingozin, serin amino asidi ile palmitatın birleşmesinden oluşur. </br><h3>Kardiyolipin (difosfatidil gliserol);</h3> </br>• Gliserol türevi bir fosfolipit olup izopren üniteleri veya kolesterol halkası içermez. </br>√ İki molekül fosfatidik asitin fosfat grupları ile bir gliserole bağlanması ile oluşur. </br>√ Kardiyolipin içeriği en fazla olan membran mitokondri iç zarıdır. </br>√ Kardiyolipinin apopitozda rol dığı düşünülüyor. </br>√ İnsanlarda antijenik özelliğe sahip tek fosfolipiltir. </br>- Antifosfolipit antikorlar, çeşitli fosfolipit ve protein komplekslerini tanıyan heterojen otoantikorlar grubudur (Örneğin; lupus antlkoagülanı ve antikardiyolipin antikorlar) <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/26.PNG'>"
    }, {
        "sira": 46,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Aşağıdaki fosfolipidlerden hangisinin yapısında iki adet fosfatidik asit bulunur?",
        "a": "Fosfatidilserin",
        "b": "Fosfatidilkolin",
        "c": "Kardiyolipin",
        "d": "Fosfatidiletanolamin",
        "e": "Sfingomiyelin"
    }, {
        "sira": 47,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Nükleer proteinlerin çekirdek zarından geçişinde aşağıdakilerden hangisi görev alır?",
        "a": "İmportin",
        "b": "Elastin",
        "c": "Ankirin",
        "d": "Spektrin",
        "e": "Miyozin"
    }, {
        "sira": 48,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisi, etkisini cGMP aracılığıyla gösterir?",
        "a": "Retinoik asit",
        "b": "Lipotropin",
        "c": "Gastrin",
        "d": "Adiponektin",
        "e": "Nitrik oksit"
    }, {
        "sira": 49,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Plasental laktojenin yapısal benzerlik gösterdiği hormon çifti aşağıdakilerden hangisidir?",
        "a": "FSH ― LH",
        "b": "GH ― Prolaktin",
        "c": "TSH ― hCG",
        "d": "Prolaktin ― FSH",
        "e": "LH ― hCG"
    }, {
        "sira": 50,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "İnsülin / glukagon oranı düştüğünde aşağıdaki olaylardan hangisi gerçekleşir?",
        "a": "Pentoz fosfat yolu aktifleşir",
        "b": "Lipid depolanması artar.",
        "c": "Hormona duyarlı lipaz fosforile olur.",
        "d": "Yağ asitlerinin sentezi artar",
        "e": "Kolesterol sentezi artar."
    }, {
        "sira": 51,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "NADPH oksidaz enzimi aşağıdaki serbest radikallerden hangisini oluşturur?",
        "a": "Hidroksil",
        "b": "Süperoksit",
        "c": "Sülfhidril",
        "d": "Alkoksil",
        "e": "Peroksil"
    }, {
        "sira": 52,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Nefrotik sendromda serum protein elektroforezinde tipik olarak görülen α<sub>2</sub> -globulin fraksiyonundaki artıştan sorumlu olan plazma proteini aşağıdakilerden hangisidir?",
        "a": "Kompleman C<sub>3</sub>",
        "b": "Serüloplazmin",
        "c": "α<sub>2</sub>-makroglobulin",
        "d": "Transferrin",
        "e": "C-reaktif protein"
    }, {
        "sira": 53,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Aşağıdaki enzimlerden hangisinin yapısında bakır elementi yoktur?",
        "a": "Lizil oksidaz",
        "b": "Sitokrom oksidaz",
        "c": "Dopamin β-hidroksilaz",
        "d": "Tirozinaz",
        "e": "Pirüvat dehidrogenaz"
    }, {
        "sira": 54,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Aşağıdaki iyon kanallarından hangisinde görülen fonksiyon bozukluğu kistik fibrozise neden olur?",
        "a": "Klor",
        "b": "Potasyum",
        "c": "Kalsiyum",
        "d": "Magnezyum",
        "e": "Sodyum"
    }, {
        "sira": 55,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisi, canlı viral aşıların özelliklerinden biri <u>değildir</u>?",
        "a": "IgA yanıtı oluşturabilmeleri",
        "b": "Adjuvana ihtiyaç duymaları",
        "c": "Uzun süreli immün yanıt oluşturmaları",
        "d": "Soğuk zincire ihtiyaç duymaları",
        "e": "Güçlü hücresel immün yanıt oluşturmaları"
    }, {
        "sira": 56,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Düşük düzey dezenfeksiyon aşağıdaki mikroorganizmalardan hangisine karşı etkilidir?",
        "a": "Hepatit B virusu",
        "b": "Candida albicans",
        "c": "Poliovirus",
        "d": "Mycobacterium tuberculosis",
        "e": "Clostridium perfringens"
    }, {
        "sira": 57,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Aşağıdaki bakterilerden hangisinin tanısında idrarda antijen testi kullanılır?",
        "a": "Coxiella burnetii",
        "b": "Legionella pneumophila",
        "c": "Francisella tularensis",
        "d": "Yersinia pseudotuberculosis",
        "e": "Listeria monocytogenes"
    }, {
        "sira": 58,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Aşağıdaki bakterilerden hangisinde penisilin bağlayan protein modifikasyonu sonucu penisilinlere direnç gelişimi görülür?",
        "a": "Streptococcus pneumoniae",
        "b": "Streptococcus pyogenes",
        "c": "Escherichia coli",
        "d": "Moraxella catarrhalis",
        "e": "Listeria monocytogenes"
    }, {
        "sira": 59,
        "yanit": "e",
        "soruUstKismi": "İdrar yolu enfeksiyonu olan hastadan alınan idrar örneğinde, hemoliz yapmayan gram pozitif kok üremiştir. İzole edilen bakterinin katalaz negatif olduğu, safralı-eskülinli besi yerinde ve % 6,5 NaCl besi yerinde ürediği tespit edilmiştir",
        "soru": "Bu etken aşağıdakilerden hangisidir?",
        "a": "<i>Staphylococcus aureus</i>",
        "b": "<i>Streptococcus pyogenes</i>",
        "c": "<i>Streptococcus agalactiae</i>",
        "d": "<i>Streptococcus bovis</i>",
        "e": "<i>Enterococcus faecalis</i>"
    }, {
        "sira": 60,
        "yanit": "c",
        "soruUstKismi": "Öksürük, ateş, plevral ağrı ve balgam çıkarma şikâyetleri olan hastadan alınan balgam örneğinin kültüründe alfa hemolitik koloniler üremiştir",
        "soru": "Bu etkenin kesin tanısı için aşağıdaki özelliklerden hangisi araştırılmalıdır?",
        "a": "Basitrasin duyarlılığı",
        "b": "Trimetoprim-sulfametoksazol duyarlılığı",
        "c": "Optokin duyarlılığı",
        "d": "Üreaz aktivitesi",
        "e": "DNAaz aktivitesi"
    }, {
        "sira": 61,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Pertussis toksininin etki mekanizması aşağıdakilerden hangisidir?",
        "a": "Protein sentezini inhibe etmek",
        "b": "İnhibitör nörotransmitterlerin salınımını engellemek ",
        "c": "Adenilat siklazı uyararak hücre içi cAMP’yi artırmak",
        "d": "Süperantijen olarak rol oynamak",
        "e": "Asetilkolin salınımını engellemek"
    }, {
        "sira": 62,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Aşağıdaki bakterilerden hangisinin ekzotoksini, nörotoksik etkiye sahiptir?",
        "a": "<i>Vibrio cholerae</i>",
        "b": "<i>Klebsiella pneumoniae</i>",
        "c": "<i>Bacillus anthracis</i>",
        "d": "<i>Streptococcus pyogenes</i>",
        "e": "<i>Clostridium botulinum</i>"
    }, {
        "sira": 63,
        "yanit": "d",
        "soruUstKismi": "Tonsillofarenjit nedeniyle oral penisilin tedavisi almasına rağmen iyileşme olmayan bir hastanın servikal lenf bezlerinde ağrı gelişmiş ve büyüme tespit edilmiştir. Bu hastanın boğaz sürüntü örneği sistein içeren kanlı agara ekilmiş, 3. günün sonunda oluşan kolonilerin çok küçük, gram negatif kokobasillere ait oldukları saptanmıştır",
        "soru": "Bu durumda <u>en olası</u> etken aşağıdakilerden hangisidir?<i></i>",
        "a": "<i>Bordetella parapertussis</i>",
        "b": "<i>Corynebacterium ulcerans</i>",
        "c": "<i>Haemophilus influenzae</i>",
        "d": "<i>Francisella tularensis</i>",
        "e": "<i>Moraxella catarrhalis</i>"
    }, {
        "sira": 64,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Aşağıdaki viruslardan hangisi, hücre kültüründe üretilemez?",
        "a": "Respiratuvar sinsityal virus",
        "b": "Parainfluenza virus",
        "c": "Human papilloma virus",
        "d": "Herpes simpleks virus",
        "e": "Rotavirus"
    }, {
        "sira": 65,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıdaki viruslardan hangisinin bulaşma yolu deri <u>değildir</u>?",
        "a": "Kuduz virusu",
        "b": "Sarı humma virusu",
        "c": "Dengue virusu",
        "d": "Human T-hücre lenfotrofik virus",
        "e": "Human papilloma virusu"
    }, {
        "sira": 66,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Miadında doğum yapan 25 yaşındaki HBsAg pozitif bir annenin yenidoğan bebeğine hepatit B virus geçişini en aza indirmek için aşağıdaki işlemlerden hangisinin yapılması en uygundur?",
        "a": "Yalnız hepatit B immünoglobulin verilmesi",
        "b": "Yalnız hepatit B aşısı uygulanması",
        "c": "Hepatit B aşısı ve hepatit B immünoglobulin uygulanması",
        "d": "Yalnız lamivudin tedavisine başlanması",
        "e": "Lamivudin tedavisine başlanması ve hepatit B aşısı uygulanması"
    }, {
        "sira": 67,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Aşağıdaki herpes viruslardan hangisi B lenfositlerde latent kalır?",
        "a": "Varicella-zoster virus",
        "b": "Sitomegalovirus",
        "c": "Herpes simpleks virus tip 2",
        "d": "Human herpes virus tip 6",
        "e": "Human herpes virus tip 8"
    }, {
        "sira": 68,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıdaki antivirallerden hangisi Respiratuvar Sinsityal Virus (RSV) enfeksiyonu tedavisinde kullanılır?",
        "a": "Cidofovir",
        "b": "Ganciclovir",
        "c": "Adefovir",
        "d": "Ribavirin",
        "e": "Maraviroc"
    }, {
        "sira": 69,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Aşağıdaki mantar enfeksiyonlarından hangisinin tanısında (1→3)-β-D-glukan testi kullanılmaz?",
        "a": "Mukormikoz",
        "b": "Kandidiyaz",
        "c": "Aspergilloz",
        "d": "Trikosporonoz",
        "e": "Fusarium enfeksiyonu"
    }, {
        "sira": 70,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisi, otomikozun en sık görülen etkenidir?",
        "a": "<i>Aspergillus niger</i>",
        "b": "<i>Aspergillus nidulans</i>",
        "c": "<i>Candida glabrata</i>",
        "d": "<i>Candida famata</i>",
        "e": "<i>Fusarium solani</i>"
    }, {
        "sira": 71,
        "yanit": "a",
        "soruUstKismi": "Kontrolsüz diyabeti olan bir hastanın yüzündeki nekrotik lezyondan hazırlanan mikroskobik preparatta düzensiz dallanma gösteren, nadiren septalanması olan geniş hifler görülmektedir.",
        "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
        "a": "Mukormikoz",
        "b": "Aspergilloz",
        "c": "Fusaryoz",
        "d": "Kromoblastomikoz",
        "e": "Penisilloz"
    }, {
        "sira": 72,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Dirençli falciparum sıtmasında kullanılmasından yarar beklenmeyen ilaç aşağıdakilerden hangisidir?",
        "a": "Meflokin",
        "b": "Halofantrin",
        "c": "Amodiakin",
        "d": "Doksisiklin",
        "e": "Primakin"
    }, {
        "sira": 73,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Bir ay önce Fasciola hepatica enfeksiyonunun endemik olduğu bölgeye seyahat etme öyküsü olan hastada, parazit varlığını tespit etmek için aşağıdaki testlerden hangisi yapılmalıdır?",
        "a": "Dışkı incelemesi",
        "b": "İdrar incelemesi",
        "c": "Balgam incelemesi",
        "d": "ELISA",
        "e": "Göğüs radyografisi"
    }, {
        "sira": 74,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıda verilen hangi iki parazit türü kalın bağırsağa yerleşir?",
        "a": "<i>Necator americanus – Entamoeba histolytica</i>",
        "b": "<i>Enterobius vermicularis – Ascaris lumbricoides</i>",
        "c": "<i>Giardia lamblia – Trichuris trichiura</i>",
        "d": "<i>Trichuris trichiura – Entamoeba histolytica</i>",
        "e": "<i>Giardia lamblia – Necator americanus </i>"
    }, {
        "sira": 75,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıdaki viruslardan hangisi mikst kriyoglobulinemi gelişimi ile ilişkilendirilmektedir?",
        "a": "Hepatit B virusu",
        "b": "HIV",
        "c": "Herpes zoster virus",
        "d": "Hepatit C virusu",
        "e": "Parvovirus B19"
    }, {
        "sira": 76,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Anafilaktik tip aşırı duyarlılık reaksiyonunda aşağıdaki mediyatörlerden hangisi mast hücre aktivasyonunu takiben sentezlenir?",
        "a": "Histamin",
        "b": "Lökotrienler",
        "c": "Kimaz",
        "d": "Triptaz",
        "e": "Heparin"
    }, {
        "sira": 77,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Otoimmün hastalıklardan biri olan tip 1 diabetes mellitus’a neden olan virus aşağıdakilerden hangisidir?",
        "a": "Hepatit C virusu",
        "b": "Kızamık virusu",
        "c": "Coxsackie B virus",
        "d": "Sitomegalovirus",
        "e": "Human T-hücreli lösemi virusu"
    }, {
        "sira": 78,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerin hangisinde distrofik kalsifikasyon görülür?",
        "a": "Sarkoidoz",
        "b": "Tiroid papiller kanser",
        "c": "Renal osteodistrofi ",
        "d": "Multipl miyelom",
        "e": "D vitamini intoksikasyonu"
    }, {
        "sira": 79,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Dokuda mikroskobik olarak kazeifiye granülomlarla karakterize bir kronik inflamasyonda öncelikle düşünülmesi gereken hastalık aşağıdakilerden hangisidir?",
        "a": "Sifiliz",
        "b": "Lepra",
        "c": "Şistozomiyazis",
        "d": "Tüberküloz",
        "e": "Sarkoidoz"
    }, {
        "sira": 80,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Yumuşak doku tümörlerinin tanısında, standart morfolojik incelemeye ek olarak kullanılan aşağıdaki yöntemlerden hangisi diğerlerinden daha spesifiktir?",
        "a": "Enzimatik histokimyasal inceleme",
        "b": "Morfometrik inceleme",
        "c": "Sitolojik inceleme",
        "d": "Sitogenetik analiz",
        "e": "Piloidi analizi"
    }, {
        "sira": 81,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Aşağıdaki hastalıklardan hangisinin patogenezinde tip 2 aşırı duyarlılık reaksiyonu rol alır?",
        "a": "Postenfeksiyöz glomerülonefrit",
        "b": "Bronşiyal astım",
        "c": "Tüberkülin reaksiyonu",
        "d": "Crohn hastalığı",
        "e": "Goodpasture sendromu"
    }, {
        "sira": 82,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Aşağıdaki neoplazmlardan hangisinin gelişiminde, viral ajan etiyolojik faktör olarak rol alır?",
        "a": "Glioblastom",
        "b": "Retinoblastom",
        "c": "Prostat adenokarsinomu",
        "d": "Hepatik anjiyosarkom",
        "e": "Erişkin T-hücreli lösemi / lenfoma"
    }, {
        "sira": 83,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "AIDS hastasında, akciğer ve gastrointestinal mukozada makrofajlar içinde asit-fast pozitif basillerin saptandığı enfeksiyon aşağıdaki mikroorganizmalardan hangisiyle gelişir?",
        "a": "<i>Pneumocystis jiroveci</i>",
        "b": "<i>Yersinia enterocolitica</i>",
        "c": "<i>Mycobacterium avium-intracellulare complex</i>",
        "d": "<i>Bordetella pertussis</i>",
        "e": "<i>Pseudomonas aeruginosa</i>"
    }, {
        "sira": 84,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Kalp tümörleriyle ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
        "a": "Kalpte en çok metastatik tümörler görülür.",
        "b": "Erişkindeki en sık primer kalp tümörü miksomadır.",
        "c": "En sık görülen primer malign kalp tümörü anjiyosarkomdur",
        "d": "Çocuklardaki en sık primer kalp tümörü rabdomiyomdur",
        "e": "Malign primer kalp tümörleri, benign tümörlerden daha sık görülür"
    }, {
        "sira": 85,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisinin fizyopatolojik temeli eritropoezin azalmasıyla ilişkili <u>değildir</u>?",
        "a": "Kronik hastalık anemisi",
        "b": "Demir eksikliği anemisi",
        "c": "Megaloblastik anemi",
        "d": "Aplastik anemi",
        "e": "İmmünohemolitik anemi"
    }, {
        "sira": 86,
        "yanit": "d",
        "soruUstKismi": "</br> I. Nodüler sklerozan klasik Hodgkin lenfoma </br>II. Mikst selüler klasik Hodgkin lenfoma </br>III. Lenfositten zengin klasik Hodgkin lenfoma </br>IV. Lenfositten fakir klasik Hodgkin lenfoma </br>V. Nodüler lenfosit predominans Hodgkin lenfoma",
        "soru": "Epstein-Barr virusu ile belirgin bir ilişkisi olmayan Hodgkin lenfomalar aşağıdakilerin hangisinde birlikte verilmiştir?",
        "a": "I ve II",
        "b": "III ve IV",
        "c": "II ve IV",
        "d": "I ve V",
        "e": "III ve V"
    }, {
        "sira": 87,
        "yanit": "c",
        "soruUstKismi": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2014_2_87.JPG'></br>Altmış bir yaşındaki erkek hasta 6 aydır süren göğüs ağrısı ve öksürük şikâyetleriyle başvuruyor. Öyküsünden 40 yıldır günde 1 paket sigara içtiği öğreniliyor. Toraks tomografisinde akciğer hilusunda 3 cm çaplı kitle ve mediastinal lenfadenopati saptanıyor. Akciğer biyopsisi yapılıyor ve histolojik incelemede yukarıdaki şekilde görülen malign tümör izleniyor. Bu tümör hücrelerinde kromogranin ve sinaptofizin ile pozitif immün boyanma tespit ediliyor.",
        "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
        "a": "Skuamöz hücreli karsinom",
        "b": "Adenoid kistik karsinom",
        "c": "Küçük hücreli karsinom",
        "d": "Adenokarsinom",
        "e": "Adenoskuamöz karsinom"
    }, {
        "sira": 88,
        "yanit": "b",
        "soruUstKismi": "Yirmi iki yaşında erkek hasta parotis bölgesinde 9 aydır var olan kitle şikâyetiyle başvuruyor. Fizik muayenede kitlenin düzgün sınırlı, hareketli ve lastik kıvamında olduğu saptanıyor. Kitlenin histolojisinde glandüler yapılar oluşturan epitelyal komponent ve kıkırdak diferansiyasyonu gösteren stroma görülüyor.",
        "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
        "a": "Warthin tümörü",
        "b": "Pleomorfik adenom",
        "c": "Adenoid kistik karsinom",
        "d": "Oksifilik adenom",
        "e": "Mukoepidermoid karsinom"
    }, {
        "sira": 89,
        "yanit": "d",
        "soruUstKismi": "İki yaşındaki kız çocuk sarılık nedeniyle getiriliyor. Karaciğer biyopsisinde fibrozis ve periportal hepatositlerde PAS-pozitif globüller görülüyor",
        "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
        "a": "Wilson hastalığı",
        "b": "Caroli hastalığı",
        "c": "Kistik fibrozis",
        "d": "α<sub>1</sub>-antitripsin eksikliği",
        "e": "Herediter hemokromatoz"
    }, {
        "sira": 90,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Böbrek transplantasyonu sonrası, allogreftte aşağıdakilerden hangisinin birikiminin gösterilmesi humoral red için <u>en önemli</u> belirteçtir?",
        "a": "1q",
        "b": "C3a",
        "c": "C3b",
        "d": "C4d",
        "e": "C5a"
    }, {
        "sira": 91,
        "yanit": "a",
        "soruUstKismi": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2014_2_91.JPG'></br> Dört yaşındaki erkek çocuğun sağ testisinde 5 cm çapında kitle saptanıyor. Yukarıda bu hastanın orşiektomi materyalinin histopatolojik görüntüsü verilmiştir",
        "soru": "Buna göre bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
        "a": "Teratom",
        "b": "Yolk sac tümörü",
        "c": "Embriyonal karsinom",
        "d": "Seminom",
        "e": "Koryokarsinom"
    }, {
        "sira": 92,
        "yanit": "c",
        "soruUstKismi": "Altmış yaşındaki obez kadın hasta 6 aydır süren vajinal kanama nedeniyle başvuruyor. Öyküsünden hipertansiyon, diyabet ve menstrüal siklus düzensizliklerinin olduğu öğreniliyor. Endometriyal biyopside atipik endometriyal hiperplazi alanları ve malign epitelyal tümör saptanıyor.",
        "soru": "Bu hastada saptanan malign tümörün aşağıdakilerden hangisi olduğu öncelikle düşünülmelidir?",
        "a": "Seröz karsinom",
        "b": "Şeffaf hücreli karsinom",
        "c": "Endometrioid karsinom",
        "d": "Malign mikst müllerian tümör",
        "e": "Skuamöz hücreli karsinom"
    }, {
        "sira": 93,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Aşağıdaki lezyonlardan hangisi invaziv meme karsinomu gelişimi için daha fazla risk taşır?",
        "a": "Duktal karsinoma in situ",
        "b": "Atipik duktal hiperplazi",
        "c": "Atipik lobüler hiperplazi",
        "d": "Sklerozan adenozis",
        "e": "Kompleks sklerozan lezyon"
    }, {
        "sira": 94,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Tiroidin foliküler adenomunu foliküler karsinomundan ayırmak için kullanılan <u>en önemli</u> histolojik bulgu aşağıdakilerden hangisidir?",
        "a": "Hücresel pleomorfizm",
        "b": "Mitotik aktivite artışı ",
        "c": "Kapsül invazyonu olmayışı",
        "d": "Nekroz",
        "e": "Solid / insüler patern yaygınlığı"
    }, {
        "sira": 95,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisi Addison hastalığını tanımlar?",
        "a": "Hiperkortizolizm",
        "b": "Primer hiperaldosteronizm",
        "c": "Primer akut adrenokortikal yetmezlik",
        "d": "Primer kronik adrenokortikal yetmezlik",
        "e": "Adenomatöz kortikal hiperplazi "
    }, {
        "sira": 96,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Aktinik keratozun aşağıdaki deri kanserlerinden hangisine dönüşme olasılığı daha fazladır?",
        "a": "Bazal hücreli karsinom",
        "b": "Melanom",
        "c": "Yassı epitel hücreli karsinom",
        "d": "Sebasöz karsinom",
        "e": "Merkel hücreli karsinom"
    }, {
        "sira": 97,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Aşağıdaki yumuşak doku sarkomlarından hangisi genellikle çocukluk çağında görülür?",
        "a": "Malign periferik sinir kılıfı tümörü",
        "b": "Embriyonel rabdomiyosarkom",
        "c": "Pleomorfik liposarkom",
        "d": "Leyomiyosarkom",
        "e": "Anjiyosarkom"
    }, {
        "sira": 98,
        "yanit": "c",
        "soruUstKismi": "Kırk beş yaşındaki kadın hasta genellikle öğleden sonra göz kaslarında başlayan ve giderek artan kas güçsüzlüğü şikâyetiyle başvuruyor. Çizgili kas biyopsisi normal olarak saptanıyor. Hastaya verilen antikolinesteraz ilaçların geçici de olsa şikâyetlerini azalttığı görülüyor.",
        "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
        "a": "Dermatomiyozit",
        "b": "Mitokondriyal miyopati",
        "c": "Musküler distrofi",
        "d": "Miyastenia gravis",
        "e": "Denervasyon atrofisi"
    }, {
        "sira": 99,
        "yanit": "d",
        "soruUstKismi": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2014_2_99.JPG'></br>Yukarıdaki şekilde A ilacının plazmadaki miktarı 12 birim, aynı anda dokudaki miktarı 4 birimdir. B ilacının ise aynı anda plazmadaki miktarı 4 birim, dokudaki miktarı ise 12 birimdir.",
        "soru": "Buna göre, aşağıdaki çıkarımlardan hangisi yapılabilir?",
        "a": "B ilacının dağılım hacmi A ilacından düşüktür",
        "b": "B ilacının plazma proteinlerine bağlanma oranı, A ilacından yüksektir",
        "c": "Diyaliz tedavisi A ilacı ile olan zehirlenmelerde, B ilacına göre daha yararlıdır",
        "d": "A ilacının terapötik indeksi geniştir",
        "e": "B ilacının yağda çözünme oranı, A ilacına göre daha azdır"
    }, {
        "sira": 100,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerin hangisinin hücre düzeyindeki primer etkisine bir G-proteini (GTP bağlayan düzenleyici protein) aracılık etmez?",
        "a": "Asetilkolin",
        "b": "Glukagon",
        "c": "Serotonin",
        "d": "Histamin",
        "e": "İnsülin"
    }, {
        "sira": 101,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Otonomik sinaps ve kavşaklarda gerçekleşen transmisyonla ilgili aşağıdaki ifadelerden hangisi doğrudur?",
        "a": "Bütün otonom gangliyonlarda transmisyona asetilkolin aracılık eder",
        "b": "Sempatik nöroefektör kavşakların hepsinde transmisyona noradrenalin aracılık eder",
        "c": "Parasempatik gangliyonlardaki transmisyon, atropinle bloke edilebilir",
        "d": "Sempatik uyarının kalp üzerindeki tüm etkileri, atropinle bloke edilebilir",
        "e": "Sempatik uyarının ter bezleri üzerindeki etkisi, atropinle bloke edilemez"
    }, {
        "sira": 102,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Nikotinik tipte kolinerjik reseptörler aşağıdakilerden hangisinde görev almaz?",
        "a": "Postsinaptik kolinerjik nöroefektör kavşakta",
        "b": "Çizgili kastaki nöromusküler kavşakta",
        "c": "Parasempatik gangliyonda",
        "d": "Sempatik gangliyonda",
        "e": "Adrenal bezde"
    }, {
        "sira": 103,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Aşağıdaki benzodiazepin türevlerinden hangisinin antiepileptik olarak klinik kullanımı vardır?",
        "a": "Medazepam",
        "b": "Klonazepam",
        "c": "Alprazolam",
        "d": "Triazolam",
        "e": "Klordiazepoksit"
    }, {
        "sira": 104,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Yapı olarak kodeine benzeyen, sinir uçlarında noradrenalin ve serotonin geri alımını azaltan analjezik etkili opioiderjik ilaç aşağıdakilerden hangisidir?",
        "a": "Buprenorfin",
        "b": "Metadon",
        "c": "Tramadol",
        "d": "Petidin",
        "e": "Propoksifen"
    }, {
        "sira": 105,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Muskarinik, H<sub>1</sub> histaminerjik ve α<sub>1</sub> adrenerjik reseptörlere en az bağlanan antidepresan ilaç aşağıdakilerden hangisidir?",
        "a": "Amitriptilin",
        "b": "Doksepin",
        "c": "Maprotilin",
        "d": "Venlafaksin",
        "e": "İmipramin"
    }, {
        "sira": 106,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Histamin H<sub>4</sub> reseptörlerinin aşağıdakilerden hangisinde rol oynaması beklenmez?",
        "a": "Eozinofil kemotaksisin inhibisyonu",
        "b": "Adezyon moleküllerinin up-regülasyonu",
        "c": "Hücre içi cAMP düzeyinin azalması",
        "d": "İnflamatuvar ve immün fonksiyonlar",
        "e": "Sitokin sekresyonu"
    }, {
        "sira": 107,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Aşağıdaki ilaçlardan hangisi, astım veya kronik obstrüktif akciğer hastalığının tedavisinde kullanılan bir bronkodilatör <u>değildir</u>?",
        "a": "Alfuzosin",
        "b": "İpratropyum",
        "c": "Albuterol",
        "d": "Terbutalin",
        "e": "Aminofilin"
    }, {
        "sira": 108,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Aşağıdaki antikoagülan etkili ilaçlardan hangisi oral yolla kullanılır?",
        "a": "Fondaparinuks",
        "b": "Dabigatran",
        "c": "Argatroban",
        "d": "Bivalirudin",
        "e": "Dalteparin"
    }, {
        "sira": 109,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisi, uygunsuz antidiüretik hormon salgılanması sendromu (SIADH) ile ilişkili hiponatreminin tedavisinde kullanılan ve seçici olmayan bir vazopressin V<sub>1a</sub> / V<sub>2</sub> reseptör antagonistidir?",
        "a": "Tolvaptan",
        "b": "Relkovaptan",
        "c": "Konivaptan",
        "d": "Liksivaptan",
        "e": "Mozavaptan"
    }, {
        "sira": 110,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "İlaçların farmakokinetik özelliklerini etkileyebilecek aşağıdaki değişikliklerden hangisi geriatrik yaş grubu için geçerli <u>değildir</u>?",
        "a": "Vücut su oranının azalması",
        "b": "Vücut yağ oranının azalması",
        "c": "Serum albümin miktarının azalması",
        "d": "Hepatik kan akımının azalması",
        "e": "Böbrek ağırlığının azalması"
    }, {
        "sira": 111,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Antiemetik etkinliği olan aprepitant, aşağıdaki reseptörlerden hangisini bloke eder?",
        "a": "Kolinerjik",
        "b": "Nörokinin NK<sub>1</sub>",
        "c": "Dopamin D<sub>2</sub>",
        "d": "Serotonin 5-HT<sub>4</sub>",
        "e": "Histamin H<sub>1</sub>"
    }, {
        "sira": 112,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Antiemetik ilaçlarla ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
        "a": "Granisetron, postoperatif bulantı ve kusmanın önlenmesinde yararlıdır",
        "b": "Skopolamin, taşıt tutmasına bağlı bulantı ve kusmanın önlenmesinde yararlıdır",
        "c": "Ondansetron, kemoterapiden önce verildiğinde ilk 24 saat içindeki bulantı ve kusmanın önlenmesinde yararlıdır.",
        "d": "Metoklopramid, uzun süre veya yüksek dozda kullanıldığında hareket bozukluklarına neden olabilir.",
        "e": "Deksametazon, kemoterapiye bağlı bulantı ve kusmanın önlenmesinde yararsızdır."
    }, {
        "sira": 113,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisi, bir virusun hücreye tutunma ve giriş aşamasına etki gösteren (füzyon inhibitörü) bir antiretroviral ilaçtır?",
        "a": "Zidovudin",
        "b": "Enfuvirtid",
        "c": "Emtrisitabin",
        "d": "İndinavir",
        "e": "Efavirenz"
    }, {
        "sira": 114,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Glikopeptid yapılı antibiyotiklere dirençli Staphylococcus aureus suşlarının neden olduğu pnömoninin tedavisinde oral yolla kullanılabilen bakteriyostatik etkili antimikrobiyal ilaç aşağıdakilerden hangisidir?",
        "a": "Kinupristin",
        "b": "Klaritromisin",
        "c": "Telitromisin",
        "d": "Linezolid",
        "e": "Piperasilin"
    }, {
        "sira": 115,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisi, penisilin G kullanımının tedavi veya profilaksi amaçlı tercih edildiği durumlardan biri <u>değildir</u>?",
        "a": "Sifiliz",
        "b": "Difteri taşıyıcılığı",
        "c": "Grup A beta-hemolitik streptokok farenjiti",
        "d": "Hastane kaynaklı gram negatif bakteri enfeksiyonları",
        "e": "Pnömokok menenjiti"
    }, {
        "sira": 116,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Epitelyal büyüme faktör reseptörü-2’nin (HER-2) monoklonal antikoru olan ve HER-2 / neu-pozitif meme kanseri tedavisinde kullanılan ilaç aşağıdakilerden hangisidir?",
        "a": "Bevasizumab",
        "b": "İmatinib",
        "c": "Bortezomib",
        "d": "Trastuzumab",
        "e": "Rituksimab"
    }, {
        "sira": 117,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Meme kanserinin tedavisinde kullanılan aromataz inhibitörü ilaç aşağıdakilerden hangisidir?",
        "a": "Toremifen",
        "b": "Fulvestrant",
        "c": "Flutamid",
        "d": "Danazol",
        "e": "Letrozol"
    }, {
        "sira": 118,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Aşağıdaki antidiyabetik ilaçlardan hangisi, dipeptidil peptidaz-4 (DPP-4) inhibitörlerinden biridir?",
        "a": "Pioglitazon",
        "b": "Akarboz",
        "c": "Sitagliptin",
        "d": "Nateglinid",
        "e": "Pramlintid"
    }, {
        "sira": 119,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıda verilen hipertiroidi tedavisinde kullanılan ilaçlar ve etki mekanizmaları eşleştirmelerinden hangisi <u>yanlıştır</u>?",
        "a": "Propiltiyourasil – Periferde T<sub>4</sub>-T<sub>3</sub> deiyodinasyonun inhibisyonu",
        "b": "İyodür – Tiroid hormonlarının salıverilmesinin inhibisyonu",
        "c": "Metimazol – Tiroglobulin iyodinasyonunun inhibisyonu",
        "d": "Karbimazol – İyodürün tiroid bezine alınımının inhibisyonu",
        "e": "Tiyosiyanat – İyodun aktif transportunun inhibisyonu"
    }, {
        "sira": 120,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Lityum tedavisinde aşağıdaki yan etkilerden hangisinin görülmesi beklenmez?",
        "a": "Dizartri",
        "b": "Poliüri",
        "c": "Hipertansiyon",
        "d": "Tremor",
        "e": "Hiperrefleksi"
    }
]