[{
    "sira": 1,
    "yanit": "a",
    "soruUstKismi": "Otuz beş yaşındaki erkek hasta; baş ağrısı, bulantı ve kusma şikâyetleriyle başvuruyor. Lomber ponksiyon sonucunda akut pürülan menenjit tanısı alan hastanın BOS kültüründe Streptococcus pneumoniae üremesi tespit ediliyor. Penisilin MİK değeri 2 mg/L saptanıyor.",
    "soru": "Bu hasta için <u>en uygun</u> antibiyotik tedavisi aşağıdakilerden hangisidir?",
    "a": "Vankomisin ve sefotaksim",
    "b": "Seftriakson ve daptomisin",
    "c": "Karbapenem",
    "d": "Kloramfenikol",
    "e": "Sefepim ve teikoplanin", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/DWmGPsJ/1.png'>"
}, {
    "sira": 2,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Aşağıdaki antibiyotiklerden hangisi sürfaktan ile etkileşimi nedeniyle pnömoni tedavisinde <u>kullanılmaz</u>?",
    "a": "Teikoplanin",
    "b": "Daptomisin",
    "c": "Linezolid",
    "d": "Kinupristin",
    "e": "Kolistin", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/3vcpLY7/2.png'>"
}, {
    "sira": 3,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "HIV-pozitif bir hastada, CD4+ T lenfosit sayısının 150 hücre/mm3’ün altında olması durumunda, aşağıdaki fırsatçı etkenlerden hangisi için sekonder profilaksi uygulanması gerekir?(Bu soru iptal edilmiştir.)",
    "a": "Coccidioides immitis",
    "b": "Cryptococcus neoformans",
    "c": "Mycobacterium avium kompleksi",
    "d": "Histoplasma capsulatum",
    "e": "Sitomegalovirus", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/Czb6Fy9/3.png'>"
}, {
    "sira": 4,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Serebral malaria, şiddetli anemi, böbrek yetmezliği ve respiratuvar distres tablosu için <u>en olası</u> etken aşağıdaki Plasmodium türlerinden hangisidir?",
    "a": "Plasmodium falciparum",
    "b": "Plasmodium ovale",
    "c": "Plasmodium vivax",
    "d": "Plasmodium knowlesi",
    "e": "Plasmodium malariae", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/cxGYgd9/4.png'>"
}, {
    "sira": 5,
    "yanit": "b",
    "soruUstKismi": "Elli dört yaşındaki erkek hasta, gece uyurken horlama ve nefesinin durması nedeniyle eşinin isteği üzerine başvuruyor. Kırk paket/yıl sigara içme öyküsü olan hastanın obez ve kısa boyunlu olduğu, değerlendirme sırasında aralıklı olarak uykuya daldığı gözlemleniyor. Fizik muayenesinde kan basıncı: 150/90 mmHg, nabız: 90/dakika, solunum sayısı: 18/dakika ve oksijen satürasyonu oda havasında %89 ölçülüyor. Akciğer oskültasyonu normal bulunuyor.",
    "soru": "Bu hastada tanı için altın standart yöntem aşağıdakilerden hangisidir?",
    "a": "Gece boyunca nabız oksimetre takibi",
    "b": "Polisomnografi",
    "c": "Epworth uykululuk skalası",
    "d": "Posteroanterior akciğer grafisi",
    "e": "BiPAP titrasyonu", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/xX4cY5D/5.png'>"
}, {
    "sira": 6,
    "yanit": "a",
    "soruUstKismi": "Otuz yedi yaşındaki kadın hasta, eforla ortaya çıkan nefes darlığı şikâyetiyle başvuruyor. Astım tanısıyla kullanmış olduğu inhaler tedavilere rağmen şikâyetinde hiçbir düzelme olmadığını belirtiyor. Hastanın solunum fonksiyon testinin akım-volüm grafiği aşağıda verilmiştir.</br><img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2017_1_6.JPG'>",
    "soru": "FEF<sub>%50</sub> / FIF<sub>%50</sub> oranı çok yüksek olan bu hastada tanı için tercih edilecek <u>en uygun</u> yöntem aşağıdakilerden hangisidir?",
    "a": "Bilgisayarlı servikotorasik tomografi",
    "b": "Kardiyopulmoner egzersiz testi ",
    "c": "Difüzyon testi",
    "d": "Reversibilite testi",
    "e": "Ekokardiyografi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/FYMJmkT/6.png'>"
}, {
    "sira": 7,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi hipertansif bir hastaya önerilmesi gereken temel yaşam tarzı değişikliklerinden biri <u>değildir</u>?",
    "a": "Tuz kısıtlaması",
    "b": "Vücut ağırlığı kontrolü",
    "c": "Düzenli fiziksel egzersiz",
    "d": "Sebze, meyve ve lifli gıdadan zengin beslenme",
    "e": "Sıvı kısıtlaması",
    "aciklama": "<b> Çağımızın iki önemli sorunu olan hipertansiyon ve diyabetin tedavisinde yaşam tarzı değişiklikleri çok önemlidir. Çoğu zaman tek bir ilaçtan daha büyük etki elde edilmekle birlikte; yaşam tarzı değişikliklerine uyulmaması, ilaç tedavisine direncin en önemli nedenidir.</b></br> </br> Vücutta volümün esas belirleyicisi sodyumdur. Yani su tutulmak isteniyorsa sodyum tutulmalı, su atılmak isteniyorsa sodyum atılmalıdır. Çünkü su, sodyumu takip etmektedir. Dolayısı ile vücutta sıvı volümünün arttığı kalp yetmezliği, siroz ve nefrotik sendromda öncelikle sodyum kısıtlanmalıdır.</br> </br> Osmolaritenin düzenlenmesi ise primer olarak su tutulumu veya su atılımı ile sağlanır. Bu nedenle su kısıtlaması; hipertansiyonda değil, hipovolemik olmayan hiponatremik hastalarda uygulanmalıdır. Şıklarda verilen diğer ifadeler doğrudur."
}, {
    "sira": 8,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Enfektif endokardit tanısıyla izlenen hastalarda, aşağıdaki klinik bulgulardan hangisi diğerlerine göre daha sık görülür?",
    "a": "Ateş",
    "b": "Peteşi",
    "c": "Emboli",
    "d": "Hematüri",
    "e": "Splenomegali",
    "aciklama": "<b> Enfektif endokarditin en sık semptomu ve fizik muayene bulgusu ateştir. İkinci en sık fizik muayene bulgusu ise üfürümdür. Dolayısı ile yüksek ateşi ve üfürümü olan hastada, öncelikli olarak enfektif endokardit düşünülmelidir.</b></br> </br> Diğer bulgular için 'Enfektif endokarditin klinik ve laboratuar özellikleri' başlıklı tabloya bakınız. </br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/p2WQcBc/1.png'>"
}, {
    "sira": 9,
    "yanit": "a",
    "soruUstKismi": "Karın ve bacaklarında şişlik şikâyetiyle başvuran bir hastada, sternum sol alt kenarında belirgin sistolik üfürüm saptanıyor. Nefes almayla üfürümü artan hastanın karaciğerinde sistolik pulsasyon alınıyor",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Triküspit yetmezliği",
    "b": "Triküspit darlığı",
    "c": "Pulmoner darlık",
    "d": "Pulmoner yetmezlik",
    "e": "Mitral darlık",
    "aciklama": "<b> Pansistolik üfürüm nedenlerini hatırlayalım; mitral yetmezlik, triküspit yetmezlik ve ventriküler septal defekt. İpucu olarak verilen sol alt sternal kenar (triküspit odak), bizi doğrudan triküspit yetersizliğine götürmektedir.</b></br></br> Sağ kalp patolojileri, sistemik venöz konjesyon bulgularına (boyun venöz dolgunluğu, hepatomegali, assit, pretibiyal ödem) neden olurlar. </br></br> Eğer bu hastalıklar izole olarak ortaya çıkmış ise, bu hastalarda akciğer konjesyonu veya sol kalp patolojisi beklenmez.</br></br> Sağ kalp kapağı patolojilerinde (pulmoner ejeksiyon kliği hariç), üfürüm ve seslerin şiddeti inspiryum ile artar. (Hatta inspiryum ile triküspit yetmezliği üfürümünün artmasının özel bir adı bile vardır... 'Carvello belirtisi')</br></br> Triküspid darlıkta, triküspit odakta (sol alt sternal kenar) mid diyastolik üfürüm duyulur.</br></br> Pulmoner darlıkta, pulmoner odakta (sol üst sternal kenar) mid sistolik üfürüm duyulur.</br></br> Pulmoner yetmezlikte, pulmoner odakta (sol üst sternal kenar) erken diyastolik üfürüm duyulur. Mitral darlıkta, apekste mid diyastolik üfürüm duyulur."
}, {
    "sira": 10,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Shigella salgınlarında fekal-oral bulaşın önlenmesinde <u>en etkin</u> müdahale aşağıdakilerden hangisidir?",
    "a": "Hastaların izolasyonu",
    "b": "Sanitasyonun iyileştirilmesi ",
    "c": "Hasta bireylerin tedavi edilmesi",
    "d": "Su ve sabunla ellerin yıkanması",
    "e": "Hasta bireyle aynı evde yaşayanlara profilaktik tedavi verilmesi"
}, {
    "sira": 11,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi, endoskopik ultrasonografinin kullanım alanlarından biri <u>değildir</u>?",
    "a": "Üst gastrointestinal sistemdeki submukozal lezyonların değerlendirilmesi",
    "b": "Pankreas kitle lezyonlarının değerlendirilmesi",
    "c": "Distal jejunal segmentlerin değerlendirilmesi ",
    "d": "Peripankreatik apse veya kist drenajı",
    "e": "Arka mediasten lenf nodlarından biyopsi alınması", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/Q6yKbfz/11.png'>"
}, {
    "sira": 12,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "İnce bağırsak biyopsisinde lamina propriada PAS ile boyanmış makrofaj görülen hastalık aşağıdakilerden hangisidir?",
    "a": "Zollinger-Ellison sendromu",
    "b": "Folat yetmezliği",
    "c": "Bakteriyel aşırı çoğalma",
    "d": "Radyasyon enteriti",
    "e": "Whipple hastalığı", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/Sc7nPbD/12.png'>"
}, {
    "sira": 13,
    "yanit": "c",
    "soruUstKismi": "Safra kesesinde taş nedeniyle takip edilen 50 yaşındaki kadın hasta, birkaç saat önce başlayan şiddetli karın ağrısı şikâyetiyle acil servise başvuruyor. Ağrının epigastrik bölgede olup kuşak tarzında bel bölgesine doğru yayıldığını ifade ediyor. Bulantı ve kusması olan hastanın fizik muayenesinde vital bulguları stabil olarak tespit ediliyor. Hastada epigastrik bölgede ve sağ üst kadranda hassasiyet dışında başka bir bulguya rastlanmıyor.",
    "soru": "Bu hastanın tanısında erken dönemde aşağıdaki incelemelerden hangisinin yapılmasına gerek <u>yoktur</u>?",
    "a": "Amilaz",
    "b": "Lipaz",
    "c": "Endosonografi",
    "d": "Karaciğer fonksiyon testleri",
    "e": "Lökosit sayımı", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/rwNgVYW/13.png'>"
}, {
    "sira": 14,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Kaşıntı yakınmasıyla başvuran primer biliyer sirozlu 46 yaşındaki kadın hastada <u>ilk aşama</u> tedavi için <u>en uygun</u> ilaç aşağıdakilerden hangisidir?",
    "a": "Prednizolon",
    "b": "Takrolimus",
    "c": "Azatioprin",
    "d": "Siklosporin",
    "e": "Ursodeoksikolik asit", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/nR38yG9/14.png'>"
}, {
    "sira": 15,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Anti-LKM-3 antikor pozitifliği, aşağıdaki hastalıkların hangisinde görülebilir?",
    "a": "Karaciğer amiloidozu",
    "b": "Primer biliyer siroz",
    "c": "Delta hepatit enfeksiyonu",
    "d": "Primer sklerozan kolanjit",
    "e": "Sarkoidoz", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/GtvTWpM/15.png'>"
}, {
    "sira": 16,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Aşağıdaki antidiyabetik ajanlardan hangisi, gastrointestinal sistemde α-glukozidaz enzimini inhibe ederek etki gösterir?",
    "a": "Akarboz",
    "b": "Sitagliptin",
    "c": "Pioglitazon",
    "d": "Metformin",
    "e": "Glimeprid", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/Jz8zYmx/16.png'>"
}, {
    "sira": 17,
    "yanit": "d",
    "soruUstKismi": "Bir hafta önce üst solunum yolu enfeksiyonu geçirmiş olan 44 yaşındaki kadın hasta; çarpıntı, boyun bölgesinde şiddetli ağrı ve hassasiyet şikâyetleriyle başvuruyor. Laboratuvar tetkiklerinde tirotoksikoz ve eritrosit sedimentasyon hızında artış saptanan hastanın sintigrafisinde radyoaktif iyot uptake’i azalmış bulunuyor. Tiroid ultrasonografisinde yer yer yamalı tarzda heterojen görünüm saptanıyor.",
    "soru": "Bu hastada aşağıdaki tedavilerden hangisi <u>uygulanmamalıdır</u>?",
    "a": "Glukokortikoid verilmesi ",
    "b": "Lugol solüsyonu verilmesi",
    "c": "Propranolol verilmesi",
    "d": "Tiroid cerrahisi yapılması",
    "e": "Non-steroidal antiinflamatuvar ilaç verilmesi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/DM7CtnK/17.png'>"
}, {
    "sira": 18,
    "yanit": "d",
    "soruUstKismi": "Bilateral adrenal kitle nedeniyle yapılan tetkikler sonucunda feokromositoma tanısı konulan hastanın RET proto-onkogen analizi, kodon 634 mutasyonunun pozitif olduğunu gösteriyor",
    "soru": "Bu hastada aşağıdaki hastalıklardan hangisinin eşlik etmesi <u>en olasıdır?</u>",
    "a": "von Hippel-Lindau hastalığı",
    "b": "von Recklinghausen hastalığı",
    "c": "Foliküler tiroid karsinomu",
    "d": "Primer hiperparatiroidizm",
    "e": "Beckwith-Wiedemann sendromu", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/Mhxdcf9/18.png'>"
}, {
    "sira": 19,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aktive parsiyel tromboplastin zamanı uzamış ve protrombin zamanı normal olan bir hastada aşağıdaki testlerden hangisi tanıda yol gösterici <u>değildir</u>?",
    "a": "Mixing (karışım) testi",
    "b": "Faktör VIII",
    "c": "Faktör IX",
    "d": "Faktör II",
    "e": "Faktör XI",
    "aciklama": "<b>Pıhtılaşma faktörlerinden ortak yolda görevli olanların eksik olması durumunda hem PT hem de APTT'nin birlikte uzaması beklenir.</b></br> </br> Sorunun şıklarında dikkat edilmesi gereken karışım testidir. Bu test faktör inhibitör varlığını göstermek için uygulanır. Faktör inhibitör varlığı durumunda karışım sonrası testler normalleşmezken, faktör eksikliğine bağlı bir durum söz konusu ise testlerin düzelmesi beklenir. </br> </br> Pıhtılaşma Faktörleri İle İlgili Testler <hr></br> Sadece aPTT'nin uzadığı durumlar (Normali 25-40 saniye)</br> - Faktör VIII, IX,XI, XII eksiklikleri</br> </br> Sadece protrombin zamanının(PTZ) uzadığı durumlar (Normal süresi 12-15 saniye)</br> - Faktör VII eksikliği</br> </br> . Hem aPTT hem de PTZ'nin uzadığı durumlar:</br> - Faktör X, V, II, I eksiklikleri </br> -Yaygın damar içi pıhtılaşması (DİK)</br> - K vitamini eksikliği ve karaciğer hastalıkları</br> - Heparih / Warfarin kullanımı"
}, {
    "sira": 20,
    "yanit": "c",
    "soruUstKismi": "Altmış beş yaşındaki erkek hastanın rutin sağlık kontrolü sırasında, eritrosit sedimentasyon hızı: 67 mm/saat bulunuyor. Sedimentasyon yüksekliğine yönelik yapılan tetkiklerinde protein elektroforezinde 2,2 g/dL M proteini saptanıyor. Serum immünofiksasyon elektroforezi, IgG lambda monoklonal gammopati ile uyumlu bulunuyor. Kemik iliği biyopsisinde %8 oranında CD138 pozitif plazma hücresi tespit ediliyor. Tüm vücut kemik manyetik rezonans görüntülemesi, serum kalsiyum ve kreatinin düzeyleri normal olan hastada hemoglobin: 13,6 g/dL bulunuyor. Karyotiplemesi 46,XY normal saptanıyor.",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Semptomatik multipl miyelom",
    "b": "Asemptomatik multipl miyelom",
    "c": "Önemi bilinmeyen monoklonal gammopati",
    "d": "Plazmositom",
    "e": "Poliklonal gammopati",
    "aciklama": "<b>Hastanın sedimentasyonu yüksek, protein elektroforezinde M protein artışı görülmüş (ama< 3 grldL), immünfiksasyon elektroforezinde /gG kappa bandı artışı var. Ancak kemik iliğinde plazma hücre oranı % 10' un altında saptanmış. Kemikte /itik /ezypn yok; kalsiyum, böbrek fonksiyon testleri ve karyotip normal verilmiş. Bu bilgiler varlığında, 'önemi bilinmeyen monoklonal gammopati' olarak yorumlanması gereken bir vakadır.</b></br></br></br> ÖNEMİ BİLİNMEYEN MONOKLONAL </br></br> GAMOPATİ (MGUS: Monoclonal Gammopathy of Undetermined Significance)</br> Tanı:</br> - Kemik iliğinde veya dokuda < % 1O plazma hücre artışı</br> - Serum ve/veya idrarda protein elektroforezinde monoklonal protein < 3g/dl </br>- Miyelom bağlı organ hasarı veya semptom yok</br> En sık görülen monoklonal gammopatidir.</br> Klinik bir belirtisi yoktur, kreatinin ve kalsiyum değerleri normaldir, kemiklerde litik lezyon yoktur.</br> Tedavi gerektirmez, yıllık takip gerektirir.</br> Uzun dönemde multiple miyelom ya da Waldenström hastalığına dönüşebilir.</br></br> Poliklonal gammopati ise genelde inflamasyona bağlı gelişen ve M protein artışının görülmediği immünglobulin artışını tanımlar."
}, {
    "sira": 21,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "α-fetoprotein yüksekliğinin <u>en sık</u> görüldüğü malign hastalık aşağıdakilerden hangisidir?",
    "a": "Osteosarkom",
    "b": "Larinks kanseri",
    "c": "Gonadal germ hücreli tümör",
    "d": "Multipl miyelom",
    "e": "Non-Hodgkin lenfoma",
    "aciklama": "<b> Tümör markerları ile ilgili sorulmuş kolay bir soru ....</b></br></br> Tümör markerleri, tümörün, tedaviye yanıtı değerlendirmede ve hastaların izleminde kullanılmaktadır. Tümör markerleri bazı tümörlerde yükselir. Tümör markerlerindeki bu artışlar çok spesifik değildir.</br></br> Taramada kullanılan en önemli tümör markeri PSA'dır.</br></br> Takipte kullanılan en önemli markerler; (CA125 - over kanseri), (CEA, CA19.9 - kolon, mide, pankreas kanseri), (CA15.3 - meme kanseri) Tanıda kullanılan markerler, (AFP - germ tümörler, hepatosellüler kanser), (~ hCG - koryokarsinom}, (5HIM- karsinoid sendrom) kullanılmaktadır.</br></br> PSA ise hem tarama hem tanı hem de takipte (prostat kanseri) kullanılmaktadır."
}, {
    "sira": 22,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Hedefe yönelik ilaçlardan trastuzumabın meme kanseri tedavisindeki hedefi aşağıdakilerden hangisidir?",
    "a": "HER2",
    "b": "Östrojen reseptörü",
    "c": "Progesteron reseptörü",
    "d": "KRAS",
    "e": "BRAF",
    "aciklama": "<b> Trastuzumab; HER-2 pozitif meme kanseri tedavisinde kullanılmaktadır. Anti HER-2 monokolonal antikordur.</b></br> </br> Östrojen ve progesteron reseptörü pozitif meme kanserinde; anastrazol, letrozol, tamoksifen, eksemestan, fulvestrant kullanılmaktadır.</br> </br> K-RAS mutasyonu olmayan (wild) hastalarda setüksimab ve panitumumab gibi ajanlar kullanılmaktadır. Bu her iki monoklonal antikor anti EGFR ajanlardır.</br> </br> BRAF mutasyonu özellikle malign melanomlu hastalarda bakılmaktadır. BRAF mutasyonu olan hastalarda vemurafenib tedavisi kullanılmaktadır."
}, {
    "sira": 23,
    "yanit": "d",
    "soruUstKismi": "Elli altı yaşındaki erkek hasta; arı soktuktan 10 dakika sonra gelişen yaygın döküntü, dilinde ve boğazında şişme, nefes alamama ve baş dönmesiyle acil servise getiriliyor. Fizik muayenesinde kan basıncı: 80/50 mmHg ve nabız: 140/dakika saptanan hastaya damar yolu açılıyor",
    "soru": "Bu hastanın tedavisinde ilk uygulanması gereken ilaç aşağıdakilerden hangisidir?",
    "a": "Antihistaminik",
    "b": "Dopamin",
    "c": "Kortikosteroid",
    "d": "Adrenalin",
    "e": "Dobutamin", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/87XQLdj/23.png'>"
}, {
    "sira": 24,
    "yanit": "b",
    "soruUstKismi": "Otuz dört yaşındaki kadın hasta, 3 hafta önce başlayan boğaz ağrısı, boyunda ele gelen şişlikler ve yüksek ateş şikâyetleriyle başvuruyor. El bileklerinde ağrı ve şişlik olduğunu ifade eden hastanın öyküsünden, ateş nedeniyle verilen amoksisilin tedavisi sonrasında kol ve bacaklarında kırmızı renkte döküntüler ortaya çıktığı öğreniliyor. İlaç erüpsiyonu düşünülerek antibiyotik tedavisi kesilen hastanın son 10 gündür gün içerisinde 39 °C’yi bulan ve kendiliğinden düşen ateşi ve el bilek eklemlerinde şişlik yakınmaları devam ediyor. Laboratuvar incelemelerinde lökosit: 18.000/mm<sup>3</sup> , hemoglobin: 11,2 g/dL, ALT: 60 U/L, eritrosit sedimentasyon hızı: 85 mm/saat ve CRP: 25 mg/L bulunuyor. ANA ve romatoid faktör negatif tespit ediliyor",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Akut romatizmal ateş",
    "b": "Erişkin Still hastalığı",
    "c": "Sistemik lupus eritematozus",
    "d": "Akut üst solunum yolu enfeksiyonu",
    "e": "Sjögren sendromu", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/bPzpyTH/24.png'>"
}, {
    "sira": 25,
    "yanit": "b",
    "soruUstKismi": "Ankilozan spondilit tanısı olan 30 yaşındaki hastanın sağ gözünde aniden kızarıklık, ağrı, bulanık görme, fotofobi ve miyozis oluşuyor.",
    "soru": "HLA-B27 pozitif olan hastanın göz yakınmaları için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Konjunktivit",
    "b": "Anterior üveit",
    "c": "Episklerit",
    "d": "Katarakt",
    "e": "Maküler ödem", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/37zPS07/25.png'>"
}, {
    "sira": 26,
    "yanit": "a",
    "soruUstKismi": "Daha önce sağlıklı olan 20 yaşındaki erkek hasta, 1 hafta önce başlayan kanlı ishal ve ateşin ardından gelişen hâlsizlik ve idrar miktarında azalma yakınmalarıyla başvuruyor. Fizik incelemesinde kan basıncı: 120/80 mmHg ve nabız: 98/dakika ölçülüyor. Konjunktivalarında solukluk ve spontan diş eti kanamaları dışında başka bir bulguya rastlanmıyor. Hasta, son 2 gündür ishalinin olmadığını ifade ediyor. Laboratuvar incelemelerinde serum kreatinin: 5,8 mg/dL, LDH: 1.800 U/L, total bilirübin: 2,5 mg/dL, indirekt bilirübin: 1,8 mg/dL, AST: 88 U/L, ALT: 75 U/L, hemoglobin: 8 g/dL, trombosit: 18.000/mm3 olan hastada periferik yaymada şistositler saptanıyor. ADAMTS13 enzim aktivitesi: %80 ve ANA negatif bulunuyor. Gaita kültüründe Escherichia coli O157:H7 üremesi saptanıyor.",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Hemolitik üremik sendrom",
    "b": "Trombotik trombositopenik purpura",
    "c": "Lupus nefriti",
    "d": "Antifosfolipid antikor sendromu",
    "e": "İnterstisyel nefrit",
    "aciklama": "<b>Daha önce sağlıklı olan bir vakada, ishal ile başlayan ve hemoliz, trombositopeni, kanama, böbrek yetmezliği devam eden süreçte akla öncelikle hemolitik üremik sendrom gelir.</b></br></br> Hemolitik üremik sendrom sıklıkla kanlı diyare sonrası ortaya çıkar. En sık etken Shiga toksin üreten E. Coli (EHEC: Enterohemorrhagic E. Coli, en sık 0157:H7). Bu toksin özellikle böbrek glomerül endotelini tercih eder.</br></br> Periferik yaymada fragmante eritrositler (şistosit) görülmesi tipiktir.</br></br> HÜS triadı:</br> * Mikroanjiyopatik hemolitik anemi</br> * Trombositopeni</br> * Akut böbrek hasarı (glomerüler)</br></br> Trombositopeni ve kanama zamanında uzama olur. PT, aPTT, fibrinojen normaldir, D-dimer artmaz. </br></br> Trombotik trombositopenik purpurada ADAMTS13 enzimi çok düşüktür ve tabloya nörolojik bulgular eşlik eder.</br></br> Lupus nefritinde, ANA pozitif beklenir ve şistosit görülmesi beklenmez.</br></br> Antifosfolipid antikor sendromunda tromboz öyküsü ve serolojik olarak anti-kardiyolipin antikor ve lupus antikoagülanı pozitif beklenir. Ayrıca böbrek yetmezliği, şistosit ve hemolizle ilişkili diğer bulgular görülmez.</br></br> İntertisyel nefritte, akut böbrek yetmezliğine eşlik eden döküntü, ateş veya eozinofil artışı görülmesi beklenir."
}, {
    "sira": 27,
    "yanit": "c",
    "soruUstKismi": "Bel ve kalça cildinde yaygın, kırmızı, ciltten kabarık lezyonları olan 25 yaşındaki erkek hasta; son zamanlarda ortaya çıkan vertigo, dizartri, baş ağrısı, ellerinde ve ayaklarında uyuşma nedeniyle başvuruyor. Fizik muayenesinde kan basıncı: 130/80 mmHg, nabız: 78/dakika ölçülüyor ve cildinde yukarıda belirtilen bölgelerde anjiyokeratomlar saptanıyor. Hastanın serum kreatinin düzeyi 2,3 mg/dL bulunuyor. İdrar incelemesinde 1 g/gün proteinüri ve her alanda 8-10 eritrosit tespit ediliyor",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "von Hippel-Lindau hastalığı",
    "b": "Rubinstein-Taybi sendromu",
    "c": "Fabry hastalığı",
    "d": "Tuberoskleroz",
    "e": "Holt-Oram sendromu", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/Hzg5BPk/27.png'>"
}, {
    "sira": 28,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisine yönelik antikorlar, idyopatik membranöz nefropatili hastaların çoğunda serumda artmış olarak saptanır?a",
    "a": "İnterlökin-2 reseptörü",
    "b": "M tipi fosfolipaz A2 reseptörü",
    "c": "ADAMTS13",
    "d": "Anjiyotensin-II tip 1 reseptörü",
    "e": "SPEB/zymogen",
    "aciklama": "<b> Fosfolipaz A2 titresi, hastalık şiddetiyle ilişkilidir.</b></br></br> Yetişkinde nefrotik sendromun en sık sebebi membranöz glomerülonefrittir. Hastalar ödem, hipoalbuminemi, hiperlipidemi görülür. Nefrotik sendromlu hastalar tromboza yatkındırlar. Tromboembolik olay gelişimini belirleyen en önemli parametre serum albumin düzeyidir. Solidtümörler sonrasında görülme ihtimali en yüksek olan glomerülonefrittir. Membranöz glomerülonefritli hastalarda M tipi fosfolipaz A2 reseptörüne karşı antikor gelişimi vardır ve membranöz glomerülonefrit için spesifiktir.</br></br> ADAMTS 13 enzim eksikliğinde, trombotik trombositopenik purpura (TTP) gelişir. Hastalarda ateş, nörolojik bulgular, mikroanjiopatik hemolitik anemi, böbrek yetmezliği ve tromboitopeni görülür."
}, {
    "sira": 29,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Sıkışma tarzı idrar inkontinansıyla başvuran yaşlı bir hastada, aşağıdaki ilaçlardan hangisi istemsiz mesane kontraksiyonlarını azaltarak hastanın yakınmalarını düzeltebilir?",
    "a": "Oksibutinin",
    "b": "Doksazosin",
    "c": "Psödoefedrin",
    "d": "Östrojen",
    "e": "Tamsulosin", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/8XBfKhd/29.png'>"
}, {
    "sira": 30,
    "yanit": "a",
    "soruUstKismi": "Elli beş yaşındaki kadın hasta, burnu üzerinde uzun süredir var olan ve topikal tedavilere yanıt vermeyen yara şikâyetiyle başvuruyor. Öyküsünden aralıklı güneş maruziyeti olduğu öğreniliyor. Fizik muayenesinde, üzeri ülsere nodül görülüyor",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Bazal hücreli karsinom",
    "b": "Seboreik dermatit",
    "c": "Kronik bakteriyel enfeksiyon",
    "d": "Leishmaniazis",
    "e": "Bowen hastalığı", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/2FMnvh6/30.png'>"
}, {
    "sira": 31,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Aşağıdaki iktiyozis tiplerinin hangisinde atopi yatkınlığı vardır?",
    "a": "İktiyozis vulgaris",
    "b": "X’e bağlı iktiyozis",
    "c": "Lameller iktiyozis",
    "d": "Konjenital büllöz iktiyoderma",
    "e": "Eritrokeratoderma variabilis"
}, {
    "sira": 32,
    "yanit": "c",
    "soruUstKismi": "Sağ göz kapağında düşme yakınmasıyla başvuran 35 yaşındaki kadın hastanın nörolojik muayenesinde sağ göz kapağında pitozis, sağ gözde içe, yukarı ve aşağıya bakış kısıtlılığı ve anizokori olduğu saptanıyor",
    "soru": "Bu hastanın ışık refleksi muayenesiyle ilgili aşağıdaki ifadelerden hangisi doğrudur?",
    "a": "Işık refleksleri etkilenmez.",
    "b": "Solda direkt ışık refleksi alınamaz.",
    "c": "Sağda indirekt ışık refleksi alınamaz.",
    "d": "Sağda direkt ışık refleksi alınabilir.",
    "e": "Solda indirekt ışık refleksi alınamaz.", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/rpyDTgD/32.png'>"
}, {
    "sira": 33,
    "yanit": "e",
    "soruUstKismi": "Kırk yedi yaşındaki erkek hasta, durgunluk ve ellerde istemsiz hareketler nedeniyle yakınları tarafından getiriliyor. Göz muayenesi normal olan hastanın nörolojik muayenesinde hafif apati, yakın bellek kusuru, derin tendon reflekslerinde artış ve dört ekstremite distalinde kore saptanıyor. Annesi ve bir erkek kardeşinde de benzer hastalık olduğu öğreniliyor.",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Gilles de Tourette sendromu",
    "b": "Sydenham koresi",
    "c": "Progresif supranükleer felç",
    "d": "Parkinson hastalığı",
    "e": "Huntington hastalığı", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/hcJ5dyj/33.png'>"
}, {
    "sira": 34,
    "yanit": "d",
    "soruUstKismi": "Kırk beş yaşındaki kadın hasta, iki gündür sağ gözünü kapatamadığından, ağzının sola kaydığından ve sol tarafında kuvvet kaybından yakınıyor. Nörolojik muayenede; sağda alın çizgileri ve nazolabial oluğu silik olan hastanın aynı tarafta alın, göz ve ağız çevresindeki mimik kaslarında güçsüzlük tespit ediliyor. Sol kol ve bacakta kuvvet kaybı saptanıyor.",
    "soru": "Bu hastada <u>en olası</u> lezyon lokalizasyonu aşağıdakilerden hangisidir?",
    "a": "Capsula interna",
    "b": "Talamus",
    "c": "Bulbus",
    "d": "Pons",
    "e": "Mezensefalon", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/MctS12K/34.png'>"
}, {
    "sira": 35,
    "yanit": "e",
    "soruUstKismi": "Bipolar afektif bozukluk tanısıyla izlenen hasta; bulantı, kusma, iştahsızlık, dizartri, nistagmus ve kaba tremor şikâyetleriyle acil servise başvuruyor.",
    "soru": "Bu hastayla ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
    "a": "İlaç tedavisiyle ilgili bilgi alınamıyorsa hızlı hidrasyon uygulamak ve kanda duygudurum düzenleyicilerin düzeylerine bakmak uygun olur",
    "b": "Şikâyetler düzelene kadar duygudurum düzenleyicileri vermemek gerekir",
    "c": "Bilinç bulanıklığı ve nöbet gibi ağırlaşmayı gösteren hâller veya böbrek işlevlerinde bozukluk varsa hızla diyalize almak gerekir",
    "d": "Son günlerdeki sıvı alımı ve kaybı ile kullanılan ilaçlar mutlaka değerlendirilmelidir",
    "e": "Relaps riski açısından ek antipsikotik başlamak uygundur", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/bX503MF/35.png'>"
}, {
    "sira": 36,
    "yanit": "c",
    "soruUstKismi": "Otuz üç yaşındaki erkek hasta sinirlilik, titreme, konuşmalarında tutarsızlık ve vücudunda bir şeylerin dolaştığı yakınmalarıyla acil servise getiriliyor. Fizik muayenesinde 38 °C vücut sıcaklığı ve taşikardi bulunan hastanın kan basıncı 140/100 mmHg ölçülüyor. Psikiyatrik muayenesinde dokunsal ve görsel halüsinasyonlar saptanıyor. Yirmi yıldır yüksek miktarda alkol tüketen hastanın 10 gündür alkol alımını azalttığı ve uykusuzluğunun olduğu öğreniliyor",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Wernicke-Korsakoff sendromu",
    "b": "Alkole bağlı demans",
    "c": "Alkol yoksunluk deliryumu",
    "d": "Alkolün yol açtığı psikotik bozukluk",
    "e": "Alkolik serebral atrofi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/zXgPKtv/36.png'>"
}, {
    "sira": 37,
    "yanit": "b",
    "soruUstKismi": "Cirit atmayı takiben omzunun ön tarafında ağrı başlayan 25 yaşındaki hasta, dirsek fleksiyonuyla ağrısının arttığını söylüyor. Geceleri omuz ağrısının arttığını belirten hastanın fizik muayenesinde dirseğin 90 derece fleksiyonunda ön kol supinasyonuna direnç uygulandığında, omzun ön tarafında ağrı artıyor. Aynı zamanda dirsek ekstansiyon ve ön kol supinasyonda iken omuzdan öne fleksiyona direnç verildiğinde yine omuz ön tarafında ağrıda artış oluyor. Hastanın direkt omuz grafisi normal olarak değerlendiriliyor.",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Rotator kafta yırtık",
    "b": "Biseps tendiniti",
    "c": "Akromiyoklaviküler eklemde zorlanma",
    "d": "Brakiyal pleksopati",
    "e": "Omuz subluksasyonu", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/0FkjRBZ/37.png'>"
}, {
    "sira": 38,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdaki araştırma tiplerinin hangisinde insidans hesaplanabilir?",
    "a": "Tanımlayıcı",
    "b": "Kesitsel",
    "c": "Olgu-kontrol",
    "d": "Kohort",
    "e": "Ekolojik", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/LxZFnnr/38.png'>"
}, {
    "sira": 39,
    "yanit": "c",
    "soruUstKismi": "Altmış yaşındaki erkek hasta, oligürik akut böbrek hasarı tablosuyla yoğun bakıma yatırılıyor. Öyküsünden, son bir hafta içinde 8 kg vücut ağırlığı artışı olduğu öğreniliyor. Fizik incelemede kan basıncı normal olan ve taşikardi ile takipnesi olan hastanın solunum sesleri her iki akciğer bazalinde azalmış bulunuyor. Arter kan gazı analizinde, hasta maske ile 6 L/dakika oksijen alırken, pH: 7,25, P<sub>a</sub>O<sub>2</sub>: 60 mmHg, PaCO<sub>2</sub>: 65 mmHg, bikarbonat: 18 mEq/L tespit ediliyor. Serum Na<sup>+</sup>: 142 mEq/L ve Cl<sup>-</sup> düzeyi: 104 mEq/L olarak saptanıyor.",
    "soru": "Bu hastadaki asit-baz bozukluğu için <u>en uygun</u> ifade aşağıdakileren hangisidir?",
    "a": "Solunumsal asidoz",
    "b": "Normal anyon açıklı kompanse metabolik asidoz",
    "c": "Yüksek anyon açıklı metabolik asidoz ve solunumsal asidoz",
    "d": "Normal anyon açıklı metabolik asidoz ve solunumsal alkaloz",
    "e": "Kompanse metabolik alkaloz",
    "aciklama": "<b> Asid-baz dengesi bozukluğuna yaklaşımı sorgulayan güzel bir yorum sorusu ....</b></br></br> Asid-baz dengesi bozukluğu ile ilgili bir soru ile karşılaştığımız zaman izlememiz gereken yol şöyledir.</br></br> 1- Öncelikle pH düzeyine bakacaz. pH<7.35 ise asidoz, pH>7,45 ise alkaloz vardır</br> 2- İkinci aşamada asid-baz dengesi bozukluğunun tipini (metabolik??, respiratuvar???) belirleyeceğiz. Bunun için pratik yaklaşım şu şekildedir. pH ile bikarbonata bakalım, eğer pH ile bikarbonat aynı yönde ise olay metabolik asidbaz dengesi bozukluğudur, eğer zıt yöndeyse respiratuvar asid baz dengesi bozukluğudur</br> 3- Kompanse mi dekompanse mi ona bakacağız. Kompanse asid-baz dengesi bozukluğu demek pH nın normale gelmesi demek değildir. Şu da unutulmamalıdır metabolik asid-baz dengesi bozukluğunda akciğerler hemen devreye girer ancak respiratuvar asid-baz dengesi bozukluğunda böbreklerin kompanse etmesi için en az 24-36 saat süre geçmelidir</br> 4- Eğer metabolik asidoz varsa mutlaka anyon gap hesaplanmalıdır Anyon gap:Na-(Cl+HCO<sub>3</sub>) formülüyle hesaplanır ve normal değeri 10-12meqdır</br></br> Soruya gelecek olursak;</br> 1- pH: 7,25 olarak verilmiş. pH <7.35 olduğu için hastanın asidozu var</br> 2- Asid - baz dengesi bozukluğu metabolik??? Respiratuvar??? Bunun için bikarbonat bakacağız ve bikarbonat 1 Bmeq/L verilmiş (N:22-26). Bikarbcinatta azalmış. Yani pH ile bikarbonat aynı yönde hareket etmiş. Sonuç olarak metabolik asidozu mevcut</br> 3- Kompanse mi? Dekompanse mi?? Metabolik asidozda beklenen pCO<sub>2</sub>: (Hasta HCO<sub>3</sub>x1 .5+8)±2 Eğer vakada verilen pCO<sub>2</sub> bu aralıkta çıkarsa olay kompansedir, eğer bu aralığın altında bir değer olursa respiratuvar alkaloz eşlik ediyordur, eğer bu aralığın üzerinde bir değer verilmişsse respiratuvar asidoz eşlik ediyordur. Formülde yerine koyduğumuz zaman beklenen. pCO<sub>2</sub>:33- 37mmHg arasında olması gerekir. Ancak soruda bize 65 mmHg verilmiş ve buda bize respiratuvar asidoz eşlik ettiğini düşündürür.</br> 4- Metabolik asidozu olan hastada anyon gap hesaplamalıyız:</br> Formülde yerine koyduğumuz zaman anyon gap: 20meq saptanıyor</br> Sonuç olarak; yüksek anyon gaplı metabolik asidoz+respiratuvar asidoz vakası sorulmuştur.</br></br> 'Asit baz bozukluklarının genel özeti' başlıklı tabloya bakınız. <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/h2N5zTF/2.png'>"
}, {
    "sira": 40,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Multipl travmalı bir hastanın acil servisteki resüsitasyonunun takibinde ve olası sonuçların değerlendirilmesinde kullanılan <u>en yararlı</u> laboratuvar testi aşağıdakilerden hangisidir?",
    "a": "Hemoglobin ölçümü",
    "b": "BUN ve kreatinin testleri",
    "c": "Laktat düzeyi ve baz defisiti",
    "d": "Koagülasyon testleri",
    "e": "Elektrolitler", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/XCMzHtt/40.png'>"
}, {
    "sira": 41,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdaki nükleer tıp tedavi uygulamalarından hangisi, kişinin hastalığına özgü <u>değildir</u>?",
    "a": "Diferansiye tiroid kanserinde iyot-131 tedavisi",
    "b": "Diferansiye nöroendokrin tümörde lutetyum-177-DOTATATE tedavisi",
    "c": "Prostat kanserinde radyum-226 tedavisi ",
    "d": "Nöroblastomda iyot-131-MIBG tedavisi ",
    "e": "Non-Hodgkin lenfomada iyot-131-işaretli mürin anti-CD20 antikor radyoimmünoterapisi"
}, {
    "sira": 42,
    "yanit": "e",
    "soruUstKismi": "Altmış beş yaşındaki kadın hasta, sağ üst kadran ağrısı, bulantı ve kusma şikâyetleriyle acil servise geliyor",
    "soru": "Bu hastada radyolojik algoritmada <u>ilk</u> kullanılacak görüntüleme yöntemi aşağıdakilerden hangisidir?",
    "a": "Üst abdominal kontrastsız bilgisayarlı tomografi",
    "b": "Üst abdominal kontrastlı bilgisayarlı tomografi",
    "c": "Üst abdominal manyetik rezonans görüntüleme",
    "d": "Manyetik rezonans kolanjiyopankreatografi",
    "e": "Üst abdominal ultrasonografi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/pd4b7Qc/42.png'>"
}, {
    "sira": 43,
    "yanit": "b",
    "soruUstKismi": "Altı aylık erkek bebek, annesi tarafından çocuk sağlığı izlem polikliniğine rutin kontrol ve aşılama için getiriliyor. Hastalık öyküsü olmayan bebeğin ilk 6 ay sadece anne sütüyle beslendiği öğreniliyor. Fizik muayenede bebeğin kilo ve boyu 75. persentilde saptanıyor.",
    "soru": "Bu bebek için aşağıdakilerden hangisi tamamlayıcı beslenme önerileri arasında yer alır?",
    "a": "Tamamlayıcı beslenmenin bebeğin büyümesi yeterli olduğu için geciktirilmesi",
    "b": "Demir içeriği yüksek besinlerin verilmesi",
    "c": "Bebek 9 aylık olana kadar balık verilmemesi",
    "d": "Yeni besinlerin diğer besinlerle karıştırılarak verilmeye başlanması",
    "e": "Yeni besini reddeden bebeğe aynı besinin tekrar verilmemesi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/8zTzV3K/43.png'>"
}, {
    "sira": 44,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Sağlıklı çocuklarda genel aşılama prensipleriyle ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
    "a": "İki veya daha fazla inaktif aşı aynı anda yapılabilir",
    "b": "Aynı aşının dozları 21 gün arayla yapılabilir",
    "c": "İnaktif aşı ile canlı bir aşı eş zamanlı yapılabilir",
    "d": "İnaktif aşı ile canlı aşı herhangi bir zaman aralığında yapılabilir",
    "e": "İki veya daha fazla canlı aşı aynı anda yapılabilir.", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/jGJJqvr/44.png'>"
}, {
    "sira": 45,
    "yanit": "d",
    "soruUstKismi": "</br>I. Astım </br>II. Polikistik over sendromu </br>III. Hipertansiyon </br>IV. Duodenal ülser",
    "soru": "Yukarıdaki hastalıklardan hangileri obezite ile ilişkilidir?",
    "a": "I ve II",
    "b": "I ve IV",
    "c": "III ve IV",
    "d": "I, II ve III",
    "e": "II, III ve IV", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/CWPmVb4/45.png'>"
}, {
    "sira": 46,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Osgood-Schlatter hastalığının <u>en olası</u> gelişme zamanı ve <u>en uygun</u> tanı metodu aşağıdakilerin hangisinde birlikte verilmiştir?",
    "a": "Pubertal büyüme atağı – Yan pelvis grafisi",
    "b": "Pubertal büyüme atağı – Ön arka pelvis grafisi",
    "c": "Prepubertal dönem – Ön arka pelvis grafisi",
    "d": "Pubertal büyüme atağı – Yan diz grafisi",
    "e": "Prepubertal dönem – Yan diz grafisi"
}, {
    "sira": 47,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi hiperkortizolizmde <u>beklenmez</u>?",
    "a": "Obezite",
    "b": "Büyüme geriliği",
    "c": "Hipotansiyon",
    "d": "Pletora",
    "e": "Akne", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/mzy4hhx/47.png'>"
}, {
    "sira": 48,
    "yanit": "a",
    "soruUstKismi": "Altı aya kadar sadece anne sütüyle beslenen dokuz aylık bebek, tamamlayıcı besinlere başlandıktan sonra kusma ve besinleri reddetme şikâyetleriyle getiriliyor. Fizik muayenesinde hepatomegali saptanıyor. Laboratuvar incelemesinde karaciğer enzimlerinde artış, koagülasyon testlerinde bozukluk ve idrarda redüktan madde varlığı saptanıyor.",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Fruktoz-1,6-bisfosfat aldolaz eksikliği",
    "b": "Fruktoz-1,6-difosfataz eksikliği",
    "c": "Fosfoenolpirüvat karboksikinaz eksikliği",
    "d": "Pirüvat karboksilaz eksikliği",
    "e": "Glukoz-6-fosfataz eksikliği", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/QrgBTr4/48.png'>"
}, {
    "sira": 49,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi yenidoğanlarda iki taraflı lökokoriye neden olur?",
    "a": "Blefarit",
    "b": "Glokom",
    "c": "Nazolakrimal kanal tıkanıklığı",
    "d": "Katarakt",
    "e": "Pitozis", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/x6xtGgT/49.png'>"
}, {
    "sira": 50,
    "yanit": "e",
    "soruUstKismi": "Yirmi sekiz haftalık doğan prematüre bebek postnatal ilk 3 gününde mekanik ventilatörde takip ediliyor. Sonrasında non-invaziv solunum destek tedavisi alan bebek, yenidoğan ünitesindeki yatışı sırasında iki kez sepsise giriyor. Postmenstrüel 36. haftasında genel durumu iyi olan ve ağızdan tam beslenmeye geçmiş olan bebeğin tam kan sayımı ile akut faz reaktanları normal sınırlar içinde bulunuyor. Bebeğin oksijen satürasyonunu nabız oksimetre ile %90-95 arasında tutmak için %30 oksijen verilmesine gerek duyuluyor. Hafif interkostal çekilmeleri olan hastanın akciğer ve kalp sesleri normal bulunuyor.",
    "soru": "Bu bebekte <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Nozokomiyal pnömoni",
    "b": "Patent duktus arteriozus",
    "c": "Respiratuvar sinsityal virus enfeksiyonu",
    "d": "Yenidoğanın geçici takipnesi",
    "e": "Bronkopulmoner displazi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/kQ66dv5/50.png'>"
}, {
    "sira": 51,
    "yanit": "c",
    "soruUstKismi": "Sekiz aylık bebek, 2 gündür devam eden yüksek ateş ve günde 10-12 kez olan sulu dışkılama nedeniyle getiriliyor. Dışkıda rotavirus bulunan hastada kompanse şok bulguları saptanıyor. Hastanın biyokimyasal testlerinde kan şekeri: 163 mg/L, Na<sup>+</sup>: 160 mEq/L, K<sup>+</sup>: 3,2 mEq/L, AST: 80 U/L, ALT: 60 U/L olarak bulunuyor.",
    "soru": "Bu bebeğin tedavisi sırasında nörolojik komplikasyon gelişimi açısından dikkat edilmesi gereken <u>en önemli</u> durum aşağıdakilerden hangisidir?",
    "a": "Hiperglisemi",
    "b": "Karaciğer enzim yüksekliği",
    "c": "Hipernatremi",
    "d": "Hipopotasemi",
    "e": "Kompanse şok", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/828ymX0/51.png'>"
}, {
    "sira": 52,
    "yanit": "a",
    "soruUstKismi": "Kırda pikniğe giden bir ailenin 6 yaşındaki erkek çocuğunun sağ eli bir tavşan tarafından ısırılıyor ve kanıyor.",
    "soru": "Böyle bir hastada en uygun ilk yaklaşım aşağıdakilerden hangisidir?(Bu soru iptal edilmiştir)",
    "a": "Aile hekimine başvurmak",
    "b": "Profilaktik ribavirin başlamak",
    "c": "Kuduz immünglobulini uygulamak",
    "d": "Kuduz aşısı yapmak",
    "e": "Kuduz aşısı + kuduz immünglobulini uygulamak", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/XLDVwc3/52.png'>"
}, {
    "sira": 53,
    "yanit": "c",
    "soruUstKismi": "Daha önce ciddi bir hastalık geçirmemiş, normal büyüme ve gelişmeye sahip 20 aylık kız çocuğu, 3 gündür devam eden ateş ve kulak ağrısı şikâyetleriyle getiriliyor. Bir günde vücut sıcaklığı 2 kez 39 ºC’nin üzerine çıkan bebeğin beslenemediği, hızlı nefes alıp verdiği ve huzursuz olduğu öğreniliyor. Fizik muayenesinde solunum sesleri akciğer bazallerinde bilateral azalmış ve inspiriyumda krepitan raller duyuluyor. Solunum sayısı: 50/dakika, kalp tepe atımı: 142/dakika ve vücut sıcaklığı: 39,3 ºC ölçülüyor. Lökosit sayısı: 30.000/mm<sup>3</sup> , CRP: 45 mg/dL ve eritrosit sedimentasyon hızı: 50 mm/saat bulunuyor.",
    "soru": "Bu çocuktaki tanı ve hastalık etkeni eşleştirmelerinden <u>en uygunu</u> aşağıdakilerden hangisidir?",
    "a": "Akut bronşiyolit – Respiratuvar sinsityal virus ",
    "b": "Akut otitis media – A grubu beta hemolitik streptokok",
    "c": "Bronkopnömoni – Streptococcus pneumoniae",
    "d": "Akut bronşit – Staphylococcus aureus",
    "e": "Bronkopnömoni – Chlamydia trachomatis", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/Hg74zTP/53.png'>"
}, {
    "sira": 54,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Aşağıdaki enfeksiyon hastalıklarının hangisinde eritema nodosum görülme olasılığı <u>en yüksektir</u>?",
    "a": "Grup A streptokok farenjiti",
    "b": "Adenovirus pnömonisi",
    "c": "Pediatrik HIV enfeksiyonu",
    "d": "Tularemi",
    "e": "Salmonella enfeksiyonu", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/F724qCv/54.png'>"
}, {
    "sira": 55,
    "yanit": "d",
    "soruUstKismi": "Bir yaşındaki erkek bebek 2, 6 ve 10 aylıkken üç kez hışıltılı atak geçirme nedeniyle polikliniğe getiriliyor. Ailede ve çocukta atopik hastalık olmadığı öğreniliyor. Aile bireylerinin sigara içmediği ifade ediliyor. Bebeğin zamanında, normal yolla ve 3.700 g ağırlığında doğduğu; doğumun zor ve aşılarının tam olduğu ve kardeşinin olmadığı öğreniliyor. Annesi bebeğin anne sütüyle 2 ay beslendiğini, mamaları zor yuttuğunu, hâlen ev yemekleri ile püre şeklinde beslendiğini ifade ediyor. Fizik muayenesinde bebeğin motor ve mental retardasyonu olduğu, başını tam tutamadığı ve oturamadığı saptanıyor. Vücut ağırlığı, boy ve baş çevresi 3-10 persentil arasında bulunan hastanın solunum sayısı 40/dakika ölçülüyor. Bebeğin akciğerlerinde dinlemekle nadir ronküs duyuluyor",
    "soru": "Bu bebekte hışıltılı atakların <u>en olası</u> nedeni aşağıdakilerden hangisidir?",
    "a": "Bronşiyal astım",
    "b": "Kistik fibrozis",
    "c": "Primer siliyer diskinezi",
    "d": "Kronik aspirasyon",
    "e": "İmmün yetmezlik", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/Lx9ZzRJ/55.png'>"
}, {
    "sira": 56,
    "yanit": "e",
    "soruUstKismi": "Dokuz yaşındaki erkek çocuk sabah kalktığında yüzünde şişlik ve vücudunda yaygın kaşıntılı kabartılar olması nedeniyle getiriliyor. Fizik muayenede genel durumu iyi olan çocuğun vücudunda deriden kabarık, basmakla solan, 2-3 cm çapında harita şeklinde döküntüler saptanıyor. Diğer sistem bulguları normal olan çocuğun ailesi son 3 aydır bu döküntülerin 2-3 günde bir tekrarladığını belirtiyor.",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Ürtikerya pigmentoza",
    "b": "Dermatografizm",
    "c": "Muckle-Wells sendromu",
    "d": "Lökositoklastik vaskülit",
    "e": "Kronik idyopatik ürtiker", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/k5nMFmr/56.png'>"
}, {
    "sira": 57,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Göbek kordonunun geç düşmesi, lökositoz ve nötrofili ile karakterize hastalık aşağıdakilerden hangisidir?",
    "a": "Lökosit adezyon defekti tip I",
    "b": "Chediak-Higashi sendromu",
    "c": "Hermansky-Pudlak sendromu",
    "d": "Wiskott-Aldrich sendromu",
    "e": "Griscelli sendromu", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/b2qzNNc/57.png'>"
}, {
    "sira": 58,
    "yanit": "b",
    "soruUstKismi": "Dört yaşındaki kız çocuk son 3 aydır devam eden hâlsizlik, karın ağrısı ve kabızlık şikâyetleriyle getiriliyor. Kan sayımında hipokrom, mikrositer anemi ve periferik yaymada eritrositlerde belirgin bazofilik noktalanma görülüyor",
    "soru": "Bu hasta için <u>en uygun</u> tanı aşağıdakilerden hangisidir?",
    "a": "Sideroblastik anemi",
    "b": "Kurşun zehirlenmesi",
    "c": "Tiamin eksikliği",
    "d": "Konjenital diseritropoietik anemi",
    "e": "Fanconi anemisi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/3W9cFjD/58.png'>"
}, {
    "sira": 59,
    "yanit": "c",
    "soruUstKismi": "Daha öncesinde hiçbir şikâyeti olmayan 7 yaşındaki erkek çocuğun sünnet öncesi yapılan kan sayımında trombositopeni saptanıyor. Öyküsünden, 3 yaşındayken tonsilektomi operasyonu geçirdiği ve sonrasında kanaması olmadığı öğreniliyor.",
    "soru": "Bu hastada <u>öncelikle</u> yapılması gereken laboratuvar testi aşağıdakilerden hangisidir?",
    "a": "Protrombin zamanı",
    "b": "Kanama zamanı",
    "c": "Periferik yayma",
    "d": "Kemik iliği aspirasyonu",
    "e": "Kan kültürü", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/WpnYjqr/59.png'>"
}, {
    "sira": 60,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Cilt altı nodüller, hepatomegali ve solunum sıkıntısı saptanan yenidoğan bir bebekte aşağıdakilerden hangisi <u>öncelikle</u> düşünülmelidir?",
    "a": "Hepatoblastom",
    "b": "Nefroblastom",
    "c": "Nöroblastom",
    "d": "İnfantil fibrosarkom",
    "e": "İmmatür teratom", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/vJvCbwP/60.png'>"
}, {
    "sira": 61,
    "yanit": "c",
    "soruUstKismi": "Kalp hızının yavaşlaması nedeniyle 35. gebelik haftasında doğurtulan yenidoğan bebeğin fizik muayenesinde kalp hızı 58/dakika olarak saptanıyor. Özellikle yüzde daha belirgin olmak üzere tüm vücutta annüler, eritematöz lezyonları olan bebeğin elektrokardiyografisinde atriyoventriküler tam blok saptanıyor.",
    "soru": "Bu bebekte atriyoventriküler tam bloğa yol açan <u>en olası</u> maternal antikor aşağıdakilerden hangisidir?",
    "a": "ANA",
    "b": "Anti-dsDNA",
    "c": "Anti-Ro",
    "d": "Anti-Sm",
    "e": "Anti-fosfolipid antikor", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/N9cgDkH/61.png'>"
}, {
    "sira": 62,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Down sendromlu çocuklarda aşağıdaki doğumsal kalp hastalıklarından hangisi <u>en sık</u> görülür?",
    "a": "Atrioventriküler kanal defekti",
    "b": "Büyük arter transpozisyonu",
    "c": "Hipoplastik sol kalp sendromu",
    "d": "Ebstein anomalisi",
    "e": "Aort koarktasyonu", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/rkwd6HX/62.png'>"
}, {
    "sira": 63,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Çocukluk çağında görülen ülseratif kolit hastalığıyla ilgili aşağıdaki ifadelerden hangisi doğrudur?",
    "a": "Histopatolojik olarak epiteloid granülomlar görülebilir",
    "b": "Bağırsağın tüm katlarını tutar. ",
    "c": "Perianal hastalık sıktır",
    "d": "Endoskopik incelemede kaldırım taşı bulgusu sıktır",
    "e": "Rektal kanama sık görülür", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/3f7ng8m/63.png'>"
}, {
    "sira": 64,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "İntestinal absorpsiyon fonksiyonlarıyla ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
    "a": "Demir, proksimal ince bağırsaktan emilir",
    "b": "Yağ malabsorpsiyonu olan çocuklarda D vitamini düzeyi düşüktür",
    "c": "Viral gastroenteritler çocuklarda sekonder laktoz intoleransının sık görülen bir nedenidir.",
    "d": "Laktaz aktivitesi intrauterin 20. haftada maksimal düzeyine ulaşır",
    "e": "Terminal ileumu etkileyen hastalıklarda B12 vitamini absorpsiyonu azalır", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/2nVtSQK/64.png'>"
}, {
    "sira": 65,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Çocuklarda görülen aşağıdaki akut böbrek yetmezliği nedenlerinden hangisi postrenaldir?",
    "a": "Posterior üretral valv",
    "b": "Postenfeksiyöz glomerülonefrit ",
    "c": "Akut tübüler nekroz",
    "d": "Hemolitik üremik sendrom",
    "e": "Rabdomiyoliz", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/2k5wP4F/65.png'>"
}, {
    "sira": 66,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Kırk sekiz saatlik antibiyotik tedavisine yanıt vermeyen 8 aylık bir bebekte, akut piyelonefritin değerlendirilmesinde aşağıdaki tetkiklerden hangisi <u>en duyarlıdır</u>?",
    "a": "İdrar kültürü",
    "b": "Kan kültürü",
    "c": "Böbrek ultrasonografisi",
    "d": "Renal kortikal sintigrafi",
    "e": "İşeme sistoüreterografisi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/RyNhdZw/66.png'>"
}, {
    "sira": 67,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Henoch-Schönlein purpura tanısı koyabilmek için aşağıdakilerden hangisinin bulunması şarttır?",
    "a": "Cilt veya böbrek biyopsisinde IgA depolanması ",
    "b": "Artrit veya artralji ",
    "c": "Böbrek tutulumu",
    "d": "Nörolojik tutulum",
    "e": "Non-trombositopenik palpabl purpura", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/F3W4Y7g/67.png'>"
}, {
    "sira": 68,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi çocukluk çağı aurasız migren tanı kriterleri arasında <u>yer almaz</u>?",
    "a": "30-45 dakika sürmesi",
    "b": "Orta-ağır şiddette olması",
    "c": "Tek taraflı görülmesi",
    "d": "Zonklayıcı tarzda olması ",
    "e": "Fiziksel aktiviteyle ağrıda artış olması", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/R6Njc96/68.png'>"
}, {
    "sira": 69,
    "yanit": "a",
    "soruUstKismi": "Daha önce sağlıklı olan 8 yaşındaki kız çocuğu, okul başarısında azalma ve unutkanlık şikâyetleriyle getiriliyor. Bu dönemde non-spesifik tedavi alan hastanın ilk başvurusundan 4 ay sonra, kollarda miyoklonik hareketler başlıyor. Elektroensefalogramda periyodik yavaş dalgalar saptanıyor.",
    "soru": "Bu hasta için <u>öncelikle</u> düşünülmesi gereken tanı aşağıdakilerden hangisidir?",
    "a": "Subakut sklerozan panensefalit",
    "b": "Adrenolökodistrofi ",
    "c": "Biyotinidaz eksikliği",
    "d": "Wilson hastalığı",
    "e": "Propiyonik asidemi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/94YXZ8B/69.png'>"
}, {
    "sira": 70,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi CAG üçlü nükleotid tekrar hastalıklarından biri <u>değildir</u>?",
    "a": "Huntington hastalığı",
    "b": "Miyotonik distrofi ",
    "c": "Spinal ve bulbar müsküler atrofi",
    "d": "Spinoserebellar ataksi tip 1",
    "e": "Machado-Joseph hastalığı", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/wcsrJcm/70.png'>"
}, {
    "sira": 71,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "İvakaftor aşağıdaki hastalıkların hangisinde mutant genin aktivitesini düzeltmek için kullanılır?",
    "a": "Gaucher hastalığı",
    "b": "Biyotinidaz eksikliği",
    "c": "Hemofili A",
    "d": "Kistik fibrozis",
    "e": "Duchenne tipi musküler distrofi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/6mXKMwC/71.png'>"
}, {
    "sira": 72,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Epigenetik ve fetal programlamaya göre, aşağıda gebelik haftası ve doğum ağırlığı verilen bebeklerin hangisinde ileri yaşlarda artmış tip 2 diabetes mellitus riski vardır?",
    "a": "41 hafta – 3.400 g",
    "b": "40 hafta – 2.300 g",
    "c": "39 hafta – 3.200 g",
    "d": "35 hafta – 2.400 g",
    "e": "32 hafta – 1.800 g", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/cNb2Bwf/72.png'>"
}, {
    "sira": 73,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Travma sonrası vücutta salınan tümör nekrozis faktör-α ile ilgili aşağıdaki ifadelerden hangisi yanlıştır?",
    "a": "Monositler, makrofajlar ve lenfositlerden salgılanır.",
    "b": "Prokoagülan aktiviteye sahiptir",
    "c": "Uyarılma sonrası salınım 2. saatten sonra olur. ",
    "d": "Kaşeksiye neden olur.",
    "e": "Periferik vazodilatasyona neden olur",
	"aciklama": "Pronflamatuvar sitokinler, olay bölgesi damarlarında dolaşmakta olan nötrofiller: durduracak olan vasküler adezyon moleküllerinin, nötrofil diyapedezi ve kemotaksisi içın gerekli olan anafilateksin ve kemoatraktanların sentezlenmesine yol açar. Bu şekilde, nötrofillerin infeksiyon bölgesine getirilmesi sağlanmış olur. Diğer yandan, TNF-alfa ve bunun yedeği gibi aktıvite gösteren IL-1 beta, ateş artışına neden olur. Bu iki başlangıç sitokininin uyarımı sonucunda sentezlenen 1-6, mıkroorganızma çoğalmasını baskılayan veya mıkrobisıdal etkinlikleri kolaylaştıran; C-reaktıf protein (CRP), LPS bağlayıcı protein (LBP), serum amilor A ve haptoglobulin gıbi akut faz reaktanlarının yapımına neden olur."
}, {
    "sira": 74,
    "yanit": "b",
    "soruUstKismi": "Mide kanseri nedeniyle ameliyat edilmesi planlanan ve antibiyotik kullanmayan bir hastada, hastaneye yatışının 2. gününde yüksek ateş ve mental konfüzyon ortaya çıkıyor. Tam kan sayımında lökositozu olan, öksürükle koyu bir sekresyon çıkaran hastanın akciğer grafisinde infiltrasyonlar izleniyor.",
    "soru": "Daha önce hastaneye yatış öyküsü olmayan hastada bu aşamada aşağıdaki patojenlerden hangisinin görülme olasılığı <u>en azdır</u>?",
    "a": "Streptococcus pneumoniae",
    "b": "Acinetobacter baumannii",
    "c": "Escherichia coli",
    "d": "Haemophilus influenzae",
    "e": "Staphylococcus aureus",
	"aciklama": "TOPLUM KAYNAKLI PNÖMONİLERİN YAŞLARA GÖRE ETİYOLOJIK FARKLILIKLARI </br></br> Yenidoğan (0-1 ay): B grubu streptokoklar (en sık), Escherichia coli, Listeria monocytogenes </br> 2 ay - 5 yaş: Respıratuvar sinsityal virüs (RSV) (en sık etken), parainfluenza virüsü, influenza virüsü, adenovirüs </br> İlk 6 ayda afebril pnömoni: Chlamydia trachomatis </br> 2 ay - 5 yaş (en sık bakteriyel etken): Streptococcus pneumone </br> Sonraki bütün yaşlar: Streptococcus pneumoniae (en sık), Mycoplasma pneumoniae ve Chlamydia trachomatis olmak üzere bakteriyel etkenler, %20 olguda ise virüslerdir. </br> 5 yaş en sık trakeobronşit etkeni: Mycoplasma pneumoniae"
}, {
    "sira": 75,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdaki pıhtılaşma faktörlerinden hangisinin yarılanma ömrü <u>en kısadır</u>?",
    "a": "Faktör I",
    "b": "Faktör II",
    "c": "Faktör V",
    "d": "Faktör VII",
    "e": "Faktör XIII",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/SXJK9vM/1.png'>"
}, {
    "sira": 76,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi cerrahide doğru antibiyotik profilaksisi ilkelerinden biri <u>değildir</u>?",
    "a": "Greft veya protez kullanılan temiz ameliyatlarda antibiyotik profilaksisi uygulanır",
    "b": "Antibiyotik profilaksisi ameliyattan önceki bir saat içinde yapılır",
    "c": "Antibiyotik, ameliyat sonrası tek doz olarak tekrarlanır",
    "d": "Mümkün olan en uygun ve en dar spektrumlu antibiyotik tercih edilir",
    "e": "Ameliyat süresi uzadığında, yarılanma ömrü kısa olan bazı antibiyotiklerin dozu tekrarlanır",
	"aciklama": "Büyük serilerdeki yara enfeksiyon oranları, temiz yaralar için yüzde 1,5-3.9, temiz kontamine yaralar için yüzde 3-4 ve kontamine yaralar için yüzde 8.5'tur. </br></br> Profilaksi damar yoluyla ve ameliyattan 30 - 60 dakika önce yapılmakdır. Ameliyat 4 saatten fazla sürerse veya kan kaybı büyük olursa antibiyotik dozu tekrarlanmalıdır."
}, {
    "sira": 77,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi septik şoktaki bir hastada mortaliteyi azalttığı bilinen <u>temel</u> tedavi yöntemlerinden biri <u>değildir</u>?",
    "a": "Hemen sıvı resüsitasyonuna başlanması",
    "b": "İlk bir saat içinde antibiyotik tedavisine başlanması",
    "c": "Hemostaz parametrelerinin düzeltilmesi",
    "d": "Kaynak kontrolünün olabildiğince çabuk yapılması",
    "e": "Tedaviye rağmen hipotansiyonu devam eden olgularda düşük doz steroid verilmesi",
	"aciklama": "Bu konuyla ilişkili en yeni çalışma 7 günlük düşük doz hidrokortizon tedavisiyle mortalitenin anlamlı derecede düştüğünü gösteren çalışmadır"
}, {
    "sira": 78,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi şok sırasında salınan antiinflamatuvar mediyatörlerden biridir?",
    "a": "İnterlökin-4",
    "b": "İnterlökin-2",
    "c": "İnterferon",
    "d": "İnterlökin-6",
    "e": "İnterlökin-8",
	"aciklama": "İnterlökin - 9 </br></br> IL-4 aktive T hücreler tarafından yapılan bir glikoproteindir. 8 lenfosit proliferasyonu da dahil olarak hemopoetik hücreler üzerinde değişik biyolojik etkileri vardır. Aktive makrofajlar etkileyerek IL-1, TNF, IL-6 ve 1L-8'in etkilerini aynı zamanda da oksijen radikallerinin üretimini azaltarak potent bir antiinflamatuvar etki gösterir. IL-4'ün bu antinflamatuvar etkileri istirahatteki monostlerde görülmez. Bu sitokinlerin önemi bakteriyel endotoksin veya proliflamatuvar sitokinlerle temas eden inflamatuvar makrofajların cevabını azaltma kapasiteleridir. IL-4 inflamatuvar makrofajlarda programlanmış hücre ölümüne neden olabilir. IL-4 ayrıca glikokortikoldlerin antiinflamatuvar etkilerine makrofajların hassasiyetlerini arttırır."
}, {
    "sira": 79,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Diyafragmanın travmatik yaralanmalarıyla ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
    "a": "Künt yaralanmaların büyük çoğunluğu sol taraftadır",
    "b": "Künt yaralanmalar yüksek enerjili travmaya bağlı olduğundan ek organ hasarı ve mortalite fazladır",
    "c": "Künt travma sonrası gelişen diyafragma yaralanmalarına tanı konması zordur",
    "d": "Posteroanterior akciğer grafisinde toraks içinde abdominal organ görülmemesi diyafragma yaralanmasını ekarte ettirir",
    "e": "Diyafragma yaralanmaları video yardımcılı torakoskopi veya laparoskopi ile tanı konulup tedavi edilebilir",
	"aciklama": "Diyafragma: Penetran tavmalarda daha sık görülür. Künt travmalarda diyafram yaralanmalarının yüzde 75'i sol tarafta olur, çünkü karaciğer sağ tarafa gelen enerjinin bir kısmını yayar."
}, {
    "sira": 80,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Dalak yaralanmalarıyla ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
    "a": "İleri yaştaki hastalarda non-operatif izlemin başarısı genç hastalara göre daha düşüktür",
    "b": "Penetran dalak yaralanmalarına diyafragma ve pankreas yaralanmaları eşlik edebilir",
    "c": "Non-operatif izlemdeki hastalar, yoğun bakımda 24-72 saat takip edilmelidir",
    "d": "Hemodinamik olarak stabil olmayan hastalarda non-operatif izlem tercih edilmemelidir",
    "e": "Hemodinamik olarak stabil olmayan hastalarda bilgisayarlı abdominal tomografi çekilmelidir",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/2nydFnZ/2.png'>"
}, {
    "sira": 81,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Yüksek anyon açığıyla seyreden metabolik asidozun <u>en sık</u> nedeni aşağıdakilerden hangisidir?",
    "a": "Hipokalemi",
    "b": "Hipokalsemi",
    "c": "Hipomagnezemi",
    "d": "Laktik asidoz",
    "e": "Diyare",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/w47R7dY/3.png'>"
}, {
    "sira": 82,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Karaciğer transplantasyonu yapılmış bir hastada kullanılan immünosupresif tedavinin yan etkileriyle ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
    "a": "İmmünosupresyon greft sağkalımını arttırır",
    "b": "Erken dönemde cerrahi enfeksiyon gelişme riski artar",
    "c": "Transplantasyon sonrası gelişebilen viral enfeksiyonlar içinde en sık etken herpes virus grubu viruslardır.",
    "d": "Transplantasyon sonrası geç dönemde daha çok bakteriyel enfeksiyonlar görülür.",
    "e": "İmmünosupresyon, malignite gelişim riskini arttırır.",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/59fYNmK/4.png'>"
}, {
    "sira": 83,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdaki damarsal yapıların hangisi memenin kanlanmasına katkıda <u>bulunmaz</u>?",
    "a": "Lateral torasik arter",
    "b": "Posterior interkostal arter",
    "c": "İnternal mammarian arter",
    "d": "Subskapüler arter",
    "e": "Torakoakromial arter",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/c3CxyRG/5.png'>"
}, {
    "sira": 84,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Meme gelişim anomalilerinden Poland sendromunu aşağıdakilerden hangisi tanımlar?",
    "a": "Bir memenin normal, diğerinin hipoplazik olması",
    "b": "Bir memenin hiperplazik, diğerinin hipoplazik olması ",
    "c": "Her iki memede hiperplazi ve asimetri olması",
    "d": "İpsilateral meme, pektoral kas ve toraksta hipoplazi görülmesi",
    "e": "Bir memenin normal, diğerinin hiperplazik olması",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/ZmNCqLJ/6.png'>"
}, {
    "sira": 85,
    "yanit": "e",
    "soruUstKismi": "Kırk beş yaşındaki kadın hasta nefes darlığı ve yutma güçlüğü nedeniyle başvuruyor, Fizik muayenede tüm tiroid bezinin çok sert ve fikse olduğu palpe ediliyor. Laboratuvar bulgularında TSH yüksek, T3 ve T4 değerleri ise hafif düşük bulunuyor. Ultrasonografide tiroid bezi heterojen yapıda tespit ediliyor ve patolojik servikal lenfadenopati saptanmıyor.",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Hashimoto tiroiditi",
    "b": "Subakut tiroidit",
    "c": "Toksik adenom",
    "d": "Foliküler neoplazi",
    "e": "Riedel tiroiditi",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/SQY9mLJ/8.png'>"
}, {
    "sira": 86,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisinin palpabl soliter tiroid nodülünün başlangıç değerlendirmesinde yeri <u>yoktur</u>?",
    "a": "Anamnez ve fizik muayene",
    "b": "Serum TSH ölçümü",
    "c": "Serum tiroglobülin ölçümü",
    "d": "İnce iğne aspirasyon biyopsisi ",
    "e": "Tiroid ultrasonografisi",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/4VXNTwt/7.png'>"
}, {
    "sira": 87,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Tiroid kanseri tiplerinin görülme sıklığının <u>en çoktan en aza</u> doğru sıralanışı aşağıdakilerin hangisinde verilmiştir?",
    "a": "Papiller karsinom – Medüller karsinom – Foliküler karsinom – Anaplastik karsinom – Hürthle hücreli karsinom",
    "b": "Papiller karsinom – Foliküler karsinom – Medüller karsinom – Hürthle hücreli karsinom – Anaplastik karsinom",
    "c": "Papiller karsinom – Medüller karsinom – Foliküler karsinom – Hürthle hücreli karsinom –Anaplastik karsinom",
    "d": "Papiller karsinom – Hürthle hücreli karsinom – Foliküler karsinom – Medüller karsinom – Anaplastik karsinom",
    "e": "Papiller karsinom – Foliküler karsinom – Anaplastik karsinom – Medüller karsinom – Hürthle hücreli karsinom",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/b6D3vvc/9.png'>"
}, {
    "sira": 88,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Sağlıklı bir insanda sağ gastroepiploik arterle ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
    "a": "Sol gastroepiploik arterle birleşir.",
    "b": "Gastroduodenal arterin devamıdır. ",
    "c": "Superior pankreatikoduodenal arterle kaynağı aynıdır.",
    "d": "Bağlandığında midede iskemi gelişir",
    "e": "Ana kaynağı çölyak trunkustur",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/RSdTYGC/10.png'>"
}, {
    "sira": 89,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdaki hipergastrinemi nedenlerinden hangisinin ülser oluşumuna yol açma olasılığı diğerlerine göre daha düşüktür?",
    "a": "Antral G-hücre hiperplazisi",
    "b": "Zollinger-Ellison sendromu",
    "c": "Atrofik gastrit",
    "d": "Gastrik çıkış sendromu",
    "e": "Kısa bağırsak sendromu",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/vD6kvNw/11.png'>"
}, {
    "sira": 90,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Midede <u>en sık</u> rastlanan kanser tipi aşağıdakilerden hangisidir?",
    "a": "Lenfoma",
    "b": "Gastrointestinal stromal tümör",
    "c": "Karsinoid tümör",
    "d": "Adenokarsinom",
    "e": "Skuamöz hücreli karsinom",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/Z1XHj6p/12.png'>"
}, {
    "sira": 91,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Kolon divertikülleriyle ilgili aşağıdaki ifadelerden hangisi doğrudur?",
    "a": "İnen kolon ve sigmoid kolondaki divertiküllerin büyük çoğunluğu gerçek divertiküllerdir.",
    "b": "Divertikülit hastalarında öncelikle cerrahi tedavi düşünülmelidir.",
    "c": "Divertikülit gelişen hastaların büyük bölümü divertikülit atağını yaygın peritonit gelişmeden atlatır",
    "d": "Divertikülit nedeniyle gelişen kolovezikal fistül, divertikülite bağlı fistüller içinde en az görülendir",
    "e": "Divertikülit durumunda ilk yapılması gereken tetkik baryumlu kolon grafisidir",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/JK7K0nS/13.png'>"
}, {
    "sira": 92,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi ülseratif kolit için cerrahi tedavi endikasyonlarından biri <u>değildir</u>?",
    "a": "Medikal tedaviye yanıtsızlık ",
    "b": "Displazi veya karsinom varlığı",
    "c": "Masif kanama",
    "d": "6-merkaptopürin kullanımı gerekmesi",
    "e": "Toksik megakolon",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/pdH6rhW/14.png'>"
}, {
    "sira": 93,
    "yanit": "e",
    "soruUstKismi": "</br>I. Sigmoid kolon </br>II. İnen kolon</br> III. İnce bağırsak</br> IV. Mide</br> V. Sağ kolon ve çekum",
    "soru": "Yukarıdaki organların hangilerinde volvulus gelişebilir?",
    "a": "II ve III",
    "b": "II ve IV",
    "c": "I, II ve V",
    "d": "I, III ve V",
    "e": "I, III, IV ve V",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/kGKLFks/15.png'>"
}, {
    "sira": 94,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi fıtık onarımlarında greft kullanımının avantajlarından biri <u>değildir</u>?",
    "a": "Cerrahi alan enfeksiyonu riskini azaltması",
    "b": "Gergin bir fıtık onarımı gerekliliğini ortadan kaldırması ",
    "c": "Nüks oranlarının daha az olması",
    "d": "Karın duvarı katlarının önüne, arkasına veya arasına konulabilmesi",
    "e": "Fıtığın laparoskopik olarak onarılmasına imkân vermesi",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/LkswSDM/16.png'>"
}, {
    "sira": 95,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisinin retroperitoneal enfeksiyon veya apse gelişimine yol açma olasılığı <u>en azdır</u>?",
    "a": "Retroçekal apandisit",
    "b": "Divertikülit",
    "c": "ERCP sırasında iyatrojenik perforasyon",
    "d": "Enfekte nekrotizan pankreatit",
    "e": "Akut mezenterik iskemi",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/0f1FM7L/17.png'>"
}, {
    "sira": 96,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Akut karın tablosunda görülen ağrıyla ilgili aşağıdaki ifadelerden hangisi doğrudur?",
    "a": "Karın ağrısının yoğunluğu ve şiddeti genellikle altta yatan organ hasarının derecesiyle ilişkilidir",
    "b": "Paryetal periton kökenli uyarıların sonlanım noktası talamustur",
    "c": "İleum patolojilerinde ağrı epigastriumda hissedilir",
    "d": "Apandisit ağrısı direkt olarak sağ alt kadranda başlar",
    "e": "Safra kesesinin inflamasyonunda gelişen ağrılar sol omuza yayılır.",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/KrKtkf9/18.png'>"
}, {
    "sira": 97,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Caroli hastalığıyla ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
    "a": "İntrahepatik safra yollarının kistik dilatasyonuyla karakterize bir hastalıktır",
    "b": "Hastalığa kistik böbrek patolojileri eşlik edebilir.",
    "c": "Tanıyı takiben hemen karaciğer transplantasyonu yapılmalıdır",
    "d": "Hastalarda sıklıkla kolanjit ve safra yollarında taşlar görülebilir",
    "e": "Kolanjiyokarsinom ciddi bir komplikasyonudur.",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/TkzmRRW/19.png'>"
}, {
    "sira": 98,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Couinaud’un segmental anatomik sınıflandırmasını esas alarak oluşturulan Brisbane 2000 karaciğer terminolojisine göre, sağ posterior seksiyonektomide karaciğerin hangi segmentleri rezeksiyona dâhil edilmelidir?",
    "a": "5 ve 8",
    "b": "2 ve 3",
    "c": "1, 2 ve 3",
    "d": "6 ve 7",
    "e": "5, 6, 7 ve 8",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/v40bN6Z/20.png'>"
}, {
    "sira": 99,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Benign safra yolu darlıklarının aşağıdaki nedenlerinden hangisi diğerlerinden farklı bir mekanizmayla bu durumun oluşmasına neden olabilir?",
    "a": "Laparoskopik kolesistektomi",
    "b": "Primer sklerozan kolanjit",
    "c": "Açık kolesistektomi ",
    "d": "Karaciğer transplantasyonu",
    "e": "Hepatikojejunostomi",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/k8gKGY2/21.png'>"
}, {
    "sira": 100,
    "yanit": "c",
    "soruUstKismi": "Otuz yaşındaki tarım işçisi, akrep sokması sonrası sırta vuran karın ağrısı, bulantı ve kusma şikâyetleriyle acil servise getiriliyor. Fizik muayenesinde karında yaygın hassasiyet tespit ediliyor",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Akut kolesistit",
    "b": "Terminal ileit",
    "c": "Akut pankreatit",
    "d": "Akut kolanjit",
    "e": "Akut mezenterik iskemi",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/9HFypdS/22.png'>"
}, {
    "sira": 101,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Açık splenektomi ameliyatının erken dönemde <u>en sık</u> görülen komplikasyonu aşağıdakilerden hangisidir?",
    "a": "Sol alt lob atelektazisi",
    "b": "Yüzeyel cerrahi alan enfeksiyonu",
    "c": "Kapsüllü bakterilerin etken olduğu pnömoni",
    "d": "Portal ven trombozu",
    "e": "Subfrenik apse",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/RhN3kBf/23.png'>"
}, {
    "sira": 102,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Ciddi semptomatik periferik arter hastalığı olan hastalarda aşağıdakilerden hangisi kladikasyo intermittans tedavisinde <u>kullanılmaz</u>?",
    "a": "Pentoksifilin",
    "b": "HMG-KoA redüktaz inhibitörü",
    "c": "Ramipril",
    "d": "Amlodipin",
    "e": "Silastazol"
}, {
    "sira": 103,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdaki intravenöz anestezik ajanlardan hangisi hem kalp hızını hem de ortalama arter basıncını artırır?",
    "a": "Tiopental",
    "b": "Metoheksital",
    "c": "Diazepam",
    "d": "Ketamin",
    "e": "Etomidat",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/Ry0PQVc/24.png'>"
}, {
    "sira": 104,
    "yanit": "e",
    "soruUstKismi": "</br>I. Hastada cilt altı amfizem gelişebilir. </br>II. Az sayıda hastada boyunda ağrı vardır. </br>III. Hasta, antibiyotik tedavisi verilmeden izlenir. </br>IV. Hastanın oral alımı durdurulur. </br>V. Genellikle iyatrojeniktir",
    "soru": "Özofagus perforasyonuyla ilgili yukarıdaki ifadelerden hangileri doğrudur?",
    "a": "II ve III",
    "b": "II ve V",
    "c": "I, III ve IV",
    "d": "I, III ve V",
    "e": "I, IV ve V",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/Yfx75hD/25.png'>"
}, {
    "sira": 105,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi osteoartritik eklemin sık görülen radyolojik bulgularından biri <u>değildir</u>?",
    "a": "Subkondral kist görünümü",
    "b": "Kemik marjinal osteofit görünümü",
    "c": "Subkondral skleroz",
    "d": "Lokal osteoporoz",
    "e": "Eklem mesafesinde daralma",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/kxyz16j/26.png'>"
}, {
    "sira": 106,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Rektum cerrahisi sırasında aşağıdaki yapılardan hangisi zedelenirse erkekte ejakülasyon bozukluğu ortaya çıkar?",
    "a": "Kavernozal sinir",
    "b": "Hipogastrik sinir",
    "c": "İlioinguinal sinir",
    "d": "Genitofemoral sinir",
    "e": "İnferior rektal sinir",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/r4YQjqK/27.png'>"
}, {
    "sira": 107,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi, obezite cerrahisi uygulanması kararını destekleyen kriterlerden biri <u>değildir</u>?",
    "a": "Vücut kitle indeksinin 40’ın üzerinde olması ",
    "b": "Vücut kitle indeksinin 35’in üzerinde olup obeziteye bağlı yandaş hastalık olması",
    "c": "Yeme bozukluğu olmaması ",
    "d": "Madde bağımlılığı olmaması",
    "e": "Daha önce düzenli diyet uygulanmamış olması",
	"aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/XZ0S4T9/28.png'>"
}, {
    "sira": 108,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdaki cerrahi işlemlerden hangisi Scopinaro ameliyatını tanımlar?(Bu soru iptal edilmiştir.)",
    "a": "Laparoskopik sleeve gastrektomi",
    "b": "Vertikal bant gastroplasti",
    "c": " Biliyopankreatik diversiyon + Duodenal switch",
    "d": "Laparoskopik gastrik by-pass",
    "e": "Jejunoileal transpozisyon"
}, {
    "sira": 109,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Glukozun plasentadan fetusa geçişi aşağıdaki mekanizmalardan hangisiyle sağlanır?",
    "a": "Basit difüzyon",
    "b": "Kolaylaştırılmış difüzyon",
    "c": "Aktif transport ",
    "d": "Pinositoz",
    "e": "Sızma", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/T8W8PN3/109.png'>"
}, {
    "sira": 110,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "İkinci trimester biyokimyasal anöploidi taramasında maternal serum α-fetoprotein (MSAFP), human koryonik gonadotropin (hCG), östriol ve inhibin A değerleri aşağıdaki durumların hangisinde anöploidi riskinin <u>en fazla</u> olduğunu düşündürür?",
    "a": "MSAFP: Normal, hCG: Yüksek, Östriol: Normal, İnhibin A: Düşük",
    "b": "MSAFP: Yüksek, hCG: Yüksek, Östriol: Düşük, İnhibin A: Düşük",
    "c": "MSAFP: Düşük, hCG: Düşük, Östriol: Düşük, İnhibin A: Yüksek",
    "d": "MSAFP: Düşük, hCG: Yüksek, Östriol: Yüksek, İnhibin A: Düşük",
    "e": "MSAFP: Düşük, hCG: Yüksek, Östriol: Düşük, İnhibin A: Yüksek", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/pKxWcmy/110.png'>"
}, {
    "sira": 111,
    "yanit": "d",
    "soruUstKismi": "Normal vajinal doğum sırasında fetal baş doğurtulduktan sonra, fetusun boynunda bir tur umbilikal kordon palpe ediliyor ve kordon fetal baş üzerinden atlatılamıyor.",
    "soru": "Bu aşamadan sonra yapılması <u>en uygun</u> müdahale aşağıdakilerden hangisidir?",
    "a": "Doğumun kendi seyrinde devam etmesine izin vermek",
    "b": "Hastayı acil sezaryene almak",
    "c": "Fetal başı vajene doğru nazikçe geri iterek kordonu baş üzerinden atlatmak",
    "d": "Kordonu iki ucundan klempleyip kesmek",
    "e": "Omuzların doğurtulması için müdahale etmek"
}, {
    "sira": 112,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Servikal ektopik gebelik ile düşükle sonuçlanmak üzere olan intrauterin gebeliği birbirinden ayırt etmek için aşağıdakilerden hangisi <u>en yararlıdır</u>?",
    "a": "Vajinal kanama",
    "b": "Gebelik testinin pozitif olması",
    "c": "Ultrasonografik incelemede gestasyonel kesenin serviks içinde görülmesi",
    "d": "Ultrasonografik incelemede gestasyonel kese içindeki embriyoda kardiyak aktivitenin izlenmemesi",
    "e": "Ultrasonografide transvajinal prob ile servikse baskı uygulandığında gestasyonel kesenin hareket etmemesi"
}, {
    "sira": 113,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi HELLP sendromu ile gebeliğin akut yağlı karaciğeri arasındaki ayırıcı tanıda <u>en yararlı</u> laboratuvar incelemesidir?",
    "a": "LDH ölçümü",
    "b": "Trombosit sayımı",
    "c": "Kan şekeri ölçümü",
    "d": "ALT ölçümü",
    "e": "Protrombin zamanı", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/9yLvCWW/113.png'>"
}, {
    "sira": 114,
    "yanit": "d",
    "soruUstKismi": "</br>I. Polikistik over tanısı alan hastalardaki östrojen hakimiyeti, endometriyumda hiperplaziye neden olabilir. </br>II. Levonorgestrelli rahim içi araçlar, östrojen etkisinde oluşmuş endometriyal hiperplazi tedavisinde kullanılabilir. </br>III. Perimenopozal östrojen replasman tedavisi, endometriyal hiperplazi riskini azaltır",
    "soru": "Östrojenin endometriyumda hiperplaziye neden olan etkileriyle ilgili yukarıdaki ifadelerden hangileri doğrudur?",
    "a": "Yalnız I",
    "b": "Yalnız II",
    "c": "Yalnız III",
    "d": "I ve II",
    "e": "I ve III", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/tzc68wP/114.png'>"
}, {
    "sira": 115,
    "yanit": "a",
    "soruUstKismi": "Yirmi beş yaşındaki kadın hasta, dismenore ve kronik pelvik ağrı şikâyetleriyle başvuruyor. Hasta iki yıl önce evlendiğini, kontraseptif yöntem kullanmamasına rağmen gebe kalamadığını ve cinsel ilişki sırasında ağrı hissettiğini belirtiyor. Pelvik ultrasonografisinde, over lojunda yaklaşık 5 cm çapında ve internal ekojenite içeren kistik lezyon saptanıyor.",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Endometriyozis",
    "b": "Adenomiyozis",
    "c": "Tuboovaryen apse",
    "d": "Hidrosalpenks",
    "e": "Hematometra", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/ccGm8xH/115.png'>"
}, {
    "sira": 116,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Vajina kubbesinin temel desteğini oluşturan uterus ligamenti aşağıdakilerden hangisidir?",
    "a": "Ligamentum latum uteri ",
    "b": "İnfundibulopelvik ligament ",
    "c": "Kardinal ligament",
    "d": "Ligamentum ovarii proprium",
    "e": "Ligamentum rotundum", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/VBgpXcJ/116.png'>"
}, {
    "sira": 117,
    "yanit": "b",
    "soruUstKismi": "Meme gelişiminin ve pubik kıllanmasının yaşıtlarından önce gerçekleştiği öğrenilen 15 yaşındaki kız hasta, vajinal kanama şikâyetiyle başvuruyor. Pelvik muayenede, tek taraflı bir adneksial kitlenin varlığından şüpheleniliyor. Ultrasonografide kistik yapıda bir kitle saptanıyor ve kitle ameliyatla çıkartılıyor.",
    "soru": "Bu kitlenin <u>en olası</u> histopatolojik tanısı aşağıdakilerden hangisidir?",
    "a": "Sertoli hücreli tümör",
    "b": "Juvenil granüloza hücreli tümör",
    "c": "Leydig hücreli tümör",
    "d": "Tekoma",
    "e": "Fibroma", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/F7KTZ9j/117.png'>"
}, {
    "sira": 118,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Aşağıdaki ovaryan rezerv tetkiklerinden hangisi, menstrüel fazdan bağımsız olarak kullanılabilir?",
    "a": "FSH",
    "b": "Östradiol",
    "c": "İnhibin B",
    "d": "Ovaryan volüm",
    "e": "Antimüllerian hormon", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/9rNZ3bB/118.png'>"
}, {
    "sira": 119,
    "yanit": "b",
    "soruUstKismi": "Primer amenoresi olan 20 yaşındaki hastanın yapılan muayene ve tetkiklerinde; fenotipi dişi, pubik kıllanması mevcut, vajen, serviks ve uterusu normal, gonadları oldukça küçük ve gelişmemiş bulunuyor. Mental retardasyonu olmayan hastanın FSH düzeyi: 40 IU/L ve karyotipi: 46,XY olarak saptanıyor.",
    "soru": "Bu hasta için aşağıdaki tanılardan hangisi <u>en olasıdır</u>?",
    "a": "Turner sendromu",
    "b": "Swyer sendromu",
    "c": "Otoimmün poliglandüler sendrom",
    "d": "Frajil X sendromu",
    "e": "Aromataz eksikliği", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/qN7BXK3/119.png'>"
}, {
    "sira": 120,
    "yanit": "d",
    "soruUstKismi": "Bakırlı rahim içi araçla korunan 28 yaşındaki kadın, 2 aydır âdet görmeme şikâyetiyle başvuruyor. Gebelik testi pozitif gelen hastanın muayenesinde intrauterin gebelik tespit ediliyor. </br>I. Septik abortus </br>II. Konjenital fetal anomali </br>III. Prematür doğum?",
    "soru": "Hastadaki rahim içi aracın <u>çıkarılmaması</u> durumunda yukarıdaki klinik sorunlardan hangilerinin görülme olasılığı artar?",
    "a": "Yalnız II",
    "b": "Yalnız III",
    "c": "I ve II",
    "d": "I ve III",
    "e": "I, II ve III", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/Bgww0tM/120.png'>"
}]