[{
    "sira": 1,
    "yanit": "c",
    "soruUstKismi": "Diabetes mellitusu olan ve sağ dizinde çok şiddetli bir ağrı tarifleyen kadın hastanın fizik muayenesinde ateş, sağ dizinde şişlik, kızarıklık ve sıcaklık artışı tespit ediliyor. Diğer eklemlerinde artrit bulgusu olmayan hastaya septik artrit tanısı konuyor",
    "soru": "Hastadaki bu tabloya yol açması <u>en olası</u> bakteri aşağıdakilerden hangisidir?",
    "a": "Streptococcus pyogenes",
    "b": "Neisseria gonorrhoeae",
    "c": "Staphylococcus aureus",
    "d": "Escherichia coli",
    "e": "Proteus mirabilis"
}, {
    "sira": 2,
    "yanit": "e",
    "soruUstKismi": "Üç ay önce geçirilmiş kanlı ishal öyküsü olan erkek; ateş, sağda plöritik tarzda ağrı, şiddetli sağ üst kadran ağrısı, bulantı ve kusma yakınmalarıyla başvuruyor. Fizik muayenesinde hepatomegali, palpasyonla karaciğerde nokta hassasiyet saptanıyor.",
    "soru": "Bu hastanın geçirmiş olduğu diyarenin <u>en olası</u> etkeni aşağıdakilerden hangisidir?",
    "a": "Shigella dysenteriae",
    "b": "Salmonella Typhi",
    "c": "Campylobacter jejuni",
    "d": "Giardia intestinalis",
    "e": "Entamoeba histolytica"
}, {
    "sira": 3,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Aşağıdaki antibiyotiklerden hangisinin plasmodiumlar üzerine etki göstermesi <u>en az olasıdır</u>?",
    "a": "Doksisiklin",
    "b": "Tetrasiklin",
    "c": "Klindamisin",
    "d": "Azitromisin",
    "e": "Telitromisin"
}, {
    "sira": 4,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Laboratuvar testlerinde HBsAg (+), HBeAg (-), Anti-HBc IgM (-), Anti-HBc IgG (+), HBV DNA <2.000 IU/mL, Anti-HCV (+), HCV RNA (+), Anti-HAV IgG (+), ALT 60 U/L ve AST 50 U/L saptanan bir hasta için <u>en olası</u> tanım aşağıdakilerden hangisidir?",
    "a": "Akut hepatit A enfeksiyonu + Kronik hepatit B enfeksiyonu",
    "b": "Akut hepatit B enfeksiyonu + Kronik hepatit C enfeksiyonu",
    "c": "Kronik hepatit C enfeksiyonu + Akut hepatit A enfeksiyonu",
    "d": "Kronik hepatit B enfeksiyonu + Kronik hepatit C enfeksiyonu",
    "e": "Akut hepatit B enfeksiyonu + Akut hepatit C enfeksiyonu"
}, {
    "sira": 5,
    "yanit": "c",
    "soruUstKismi": "Yetmiş beş yaşındaki erkek, nefes darlığı yakınmasıyla acil servise başvuruyor. Özgeçmişinde iskemik kalp hastalığı olan hastanın fizik muayenesinde dinlemekle her iki akciğer bazalinde ince raller duyuluyor. Ekstremitelerinde periferik ödem tespit ediliyor. Akciğer grafisinde kalp gölgesinde genişleme saptanıyor.",
    "soru": "Bu hasta için <u>en olası</u> ön tanı aşağıdakilerden hangisidir?",
    "a": "KOAH",
    "b": "Astım",
    "c": "Konjestif kalp yetmezliği",
    "d": "Bronşiolitis obliterans",
    "e": "Bronşiektazi",
    "aciklama": "<b> Vakada, sol kalp yetmezliğinin en sık nedeni olan koroner arter hastalığı (miyokard infarktüsü) öyküsü ve kalp yetmezliğinin en sık semptomu olan dispne kliniği verilmiş. Dolayısı ile soruyu hazırlayan otör, bizden kalp yetmezliğini düşünmemizi istiyor.</b></br></br> Sol kalp yetmezliği, pulmoner venöz konjesyon bulgularına; sağ kalp yetmezliği ise sistemik venöz konjesyon bulgularına (boyun venöz dolgunluğu, hepatomegali, assit ve pretibiyal ödem) yol açmaktadır.</br></br> Sol kalp yetmezliğinin en sık nedeni koroner arter hastalığıdır. Sağ kalp yetmezliğinin ise en sık nedeni sol kalp yetmezliğidir. Dolayısı ile sol kalp yetersizliği yapan her hastalık, sağ kalp yetersizliğine yani biventriküler yetmezliğe yol açacaktır. Vakada da tariflendiği üzere hastada hem pulmoner venöz konjesyon hem de sistemik venöz konjesyon vardır. </br></br> Ancak izole sağ kalp yetmezliğinin (Kor pulmonale) en sık nedeni ise akciğer hastalıklarıdır (en sık KOAH). Dolayısı ile şıklarda verilen dört akciğer hastalığı sağ kalp yetmezliğine neden olarak periferik ödemi açıklayabilir ancak, bir sol kalp yetmezlik (yani pulmoner konjesyon) bulgusu olan akciğerde 'ince ral'i açıklayamaz.</br></br> Ayrıca diğer seçeneklerdeki klinik bulgular;</br></br> • KOAH'ta amfizem ve/veya kronik bronşit kliniği görülür. Fizik muayenede ronküs ve/veya kaba ral duyulabilir. </br>• Astımda ataklar halinde gelen öksürük, dispne ve wheezing beklenir. </br>• Bronşiolitis obliterans, öksürük ve ilerleyici dispne ile karakterizedir. </br>• Bronşiektazide özellikle sabahları bol miktarda pürülan balgam görülür."
}, {
    "sira": 6,
    "yanit": "c",
    "soruUstKismi": "Altmış beş yaşındaki kadın, ani gelişen nefes darlığı, kanlı balgam ve sol bacakta ağrı şikâyetleriyle getiriliyor. Fizik muayenesinde kan basıncı 90/60 mmHg, nabız 106/dakika, solunum sayısı 24/dakika bulunuyor. Sol bacakta diğer bacağa kıyasla çap artışı ve ödem saptanıyor.",
    "soru": "Aşağıdaki incelemelerden hangisinin normal bulunması, bu hastada pulmoner tromboemboli ön tanısını dışlamak için diğerlerine göre daha fazla katkı sağlar?",
    "a": "Bacak derin venöz Doppler ultrasonografisi",
    "b": "Kan troponin ve pro-BNP düzeyleri",
    "c": "Pulmoner ventilasyon-perfüzyon sintigrafisi ",
    "d": "Posteroanterior akciğer grafisi ",
    "e": "Transtorasik ekokardiyografi"
}, {
    "sira": 7,
    "yanit": "a",
    "soruUstKismi": "Bir yıldır astım tanısıyla düzenli budesonid inhaler 400 mcg/gün kullanmakta olan hasta, son 1 aydır gittikçe artan nefes darlığı şikâyetiyle başvuruyor. Son bir ayda iki gece nefes darlığıyla uyandığını, gündüzleri her gün salbutamole ihtiyaç duyduğunu ve günlük aktivitelerinin de nefes darlığı nedeniyle kısıtlandığını söylüyor. Hastanın daha önce acil servise başvurmadığı öğreniliyor.",
    "soru": "Bu hasta için <u>en uygun</u> tedavi aşağıdakilerden hangisidir?",
    "a": "Tedaviye formoterol eklenmesi",
    "b": "Budesonid inhaler tedavisinin kesilip yerine 500 mcg/gün flutikazon inhaler tedavisine başlanması",
    "c": "Tedaviye antihistaminik eklenmesi",
    "d": "Budesonid dozunun azaltılıp yanına montelukast eklenmesi",
    "e": "Anti-IgE tedavi başlanması"
}, {
    "sira": 8,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Mitral kapak prolapsusunda, ayağa kalkmakla midsistolik klik ve üfürüm nasıl değişiklik gösterir?",
    "a": "Klik S1’e yaklaşır, üfürümün süresi uzar. ",
    "b": "Klik S1’e yaklaşır, üfürümün süresi kısalır. ",
    "c": "Klik S2’ye yaklaşır, üfürümün şiddeti hafifler.",
    "d": "Klik S2’ye yaklaşır, üfürümün süresi kısalır",
    "e": "Klikte değişiklik olmaz, üfürümün şiddeti hafifler."
}, {
    "sira": 9,
    "yanit": "a",
    "soruUstKismi": "Özgeçmişinde diyabet ve hipertansiyon olan 50 yaşındaki kadın hasta, fenalık hissi yakınmasıyla acil servise başvuruyor. Elektrokardiyografisinde ST segmentinde çökme ve belirgin U dalgaları gözleniyor.",
    "soru": "Bu hastadaki <u>en olası</u> elektrolit bozukluğu aşağıdakilerden hangisidir?",
    "a": "Hipokalemi",
    "b": "Hiperkalemi",
    "c": "Hipokalsemi",
    "d": "Hiperkalsemi",
    "e": "Hipernatremi",
	"aciklama": "Bir EKG'de 'U' dalgasından bahsediliyorsa öncelikle hipokalemiyi düşünmeliyiz."
}, {
    "sira": 10,
    "yanit": "c",
    "soruUstKismi": "Yetmiş üç yaşındaki kadın hasta, yaygın metastatik küçük hücreli akciğer kanseri nedeniyle tedavi görmekteyken son 3-4 gündür başlayan yorgunluk ve nefes darlığında artış şikâyetleriyle acil servise getiriliyor. Fizik muayenede boyun ven dolgunluğu saptanıyor. Kalp sesleri derinden ve zayıf duyuluyor. Kan basıncı 80/30 mmHg, nabız 120/dakika bulunuyor. Akciğer grafisinde pulmoner parankimde yeni bir lezyon saptanmıyor. Kalp gölgesi büyümüş ve çadır kalp manzarası tespit ediliyor",
    "soru": "Bu hastanın fizik muayenesinde ek olarak aşağıdaki bulgulardan hangisinin görülmesi <u>en olasıdır</u>?",
    "a": "S1 şiddetinde artış, 'opening-snap' ve mid-diastolik rulman",
    "b": "Bir nabız vurusunun güçlü, bir vurunun zayıf alınması",
    "c": "İnspiryumda 10 mmHg’den fazla sistolik kan basıncı düşmesi",
    "d": "Yavaş ve geç yükselen nabız",
    "e": "Boyun venlerinde dev 'V' dalgaları",
    "aciklama": "<b> Hipotansiyon, taşikardi, boyun venöz dolgunluğunda artış, akciğer grafisinde çadır kalp görünümü ve malignite öyküsü bizi tek bir tanıya götürmektedir ... Tamponad</b> </br></br> Tamponad denilince akla gelmesi gereken fizik muayene bulgusu pulsus paradoksustur, yani inspiryumda 10 mmHg'den fazla sistolik kan basıncı düşmesi</br> Diğer şıklardaki bulgular hangi tanıyı düşündürmelidir? </br>• S1 şiddetinde artış, 'opening-snap' ve middiastolik rulman; Mitral darlığını </br>• Bir nabız vurusunun güçlü, bir nabız vurusunun zayıf alınması (Pulsus alternans); Kalp yetmezliğini </br>• Yavaş ve geç yükselen nabız (Pulsus parvus et tardus); Aort darlığını </br>• Boyun venlerinde dev 'V' dalgaları; Triküspid yetmezliğini"
}, {
    "sira": 11,
    "yanit": "b",
    "soruUstKismi": "Çarpıntı yakınmasıyla polikliniğe başvuran 70 yaşındaki kadın hastanın EKG’sinde atriyal fibrilasyon görülüyor. Öyküsünde hipertansiyon ve bir kez geçici iskemik atak olan hastanın fizik muayenesinde kalp tepe atımı ve nabız düzensizliği dışında özellik saptanmıyor.",
    "soru": "Bu hasta için tromboemboli profilaksisiyle ilgili <u>en uygun</u> yaklaşım aşağıdakilerden hangisidir?",
    "a": "Aspirin başlanmalıdır",
    "b": "Oral antikoagülan başlanmalıdır.",
    "c": "Prasugrel başlanmalıdır.",
    "d": "Trombolitik tedavi başlanmalıdır.",
    "e": "Profilaktik tedavi uygulanmamalıdır."
}, {
    "sira": 12,
    "yanit": "b",
    "soruUstKismi": "Abdominal ameliyat öyküsü olmayan 26 yaşındaki kadın hasta; kanlı ishal, karın ağrısı ve kilo kaybı yakınmalarıyla başvuruyor. Kolonoskopide sol kolon mukozasında hiperemi, ödem, yer yer aftöz ve yer yer lineer derin ülserler ile ülserlerin arasında normal mukoza alanları görülüyor.",
    "soru": "Bu hastada tanımlanan endoskopik bulgular ışığında <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Mikroskobik kolit",
    "b": "Crohn koliti ",
    "c": "Diversiyon koliti ",
    "d": "Ülseratif kolit",
    "e": "Kollajenöz kolit"
}, {
    "sira": 13,
    "yanit": "d",
    "soruUstKismi": "Otuz yedi yaşındaki kadın hasta, 6 aydır devam eden kronik sulu diyare, 6 kg kaybetme ve alt ekstremitelerde ödem şikâyetleriyle başvuruyor. Hikâyesinden, daha önce Fontan cerrahisi geçirmiş olduğu öğreniliyor. Kan tetkiklerinde; hipoalbüminemi, düşük IgG ve düşük IgM düzeyleri bulunuyor. Karaciğer fonksiyon ve idrar testleri normal sınırlar içinde saptanıyor",
    "soru": "Bu hastanın tanısı için istenmesi <u>en uygun</u> <u>ilk</u> tetkik aşağıdakilerden hangisidir?",
    "a": "Kapsül endoskopi ",
    "b": "Fekal kalprotektin tayini",
    "c": "Fekal elastaz tayini",
    "d": "Fekal α<sub>1</sub>-antitripsin klirensi",
    "e": "Dışkı kültürü "
}, {
    "sira": 14,
    "yanit": "a",
    "soruUstKismi": "Bir aydır süren yorgunluk, eklem ağrısı ve iştahsızlık yakınmalarıyla başvuran 30 yaşındaki kadın hastanın fizik muayenesinde hepatomegali saptanıyor. Laboratuvar incelemelerinde ALT ve AST düzeylerinin normal değerlerin 6 katına çıktığı, GGT ve ALP değerlerinde 1 kat artış olduğu bulunuyor. Viral hepatit belirteçleri hepatit B virusu ve hepatit C virusu için negatif olarak bildiriliyor. Anti-nükleer antikor ve 'liver-kidney' mikrozomal antikor 1 düzeyleri pozitif olarak raporlanıyor.",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Otoimmün hepatit",
    "b": "Biliyer atrezi ",
    "c": "Primer biliyer kolanjit",
    "d": "Primer sklerozan kolanjit",
    "e": "Hepatoselüler karsinom"
}, {
    "sira": 15,
    "yanit": "a",
    "soruUstKismi": "Kırk yedi yaşındaki erkek hasta, 1 yıldır giderek artan hâlsizlik ve yorgunluk şikâyetleriyle başvuruyor. Laboratuvar incelemelerinde ALT 74 U/L, AST 72 U/L ve açlık kan şekeri 150 mg/dL saptanıyor. Hastanın, 6 aydır metakarpofalangeal eklemlerinde ağrı ile şişlik olduğu ve impotans yakınması bulunduğu öğreniliyor. Fizik muayenede karaciğer midklaviküler hatta kot altında 4-5 cm kadar palpe ediliyor",
    "soru": "Bu hastada aşağıdaki incelemelerden <u>öncelikle</u> hangisi istenmelidir?",
    "a": "Transferrin satürasyonu",
    "b": "Manyetik rezonans kolanjiyopankreatografi",
    "c": "Serum α<sub>1</sub>-antitripsin düzey",
    "d": "Antinükleer antikor düzeyi",
    "e": "24 saatlik idrarda bakır düzeyi "
}, {
    "sira": 16,
    "yanit": "c",
    "soruUstKismi": "Anoreksia nervoza nedeniyle izlenen 25 yaşındaki kadın hasta; vücut kitle indeksinin 12,5 olması, bradikardi, hipotansiyon ve genel durum bozukluğu nedeniyle parenteral nütrisyon desteği için yatırılıyor. Dekstroz-amino asit-lipid karışımından oluşan parenteral nütrisyon desteğinin verilmesiyle birlikte kas güçsüzlüğü belirginleşen hastada solunum sıkıntısı, uykuya eğilim ve konfüzyon artıyor.",
    "soru": "Bu hastada parenteral nütrisyon sonrası ortaya çıkan bu klinik tablonun <u>en olası</u> nedeni aşağıdakilerden hangisidir?",
    "a": "Yetersiz D vitamini replasmanı",
    "b": "Yetersiz magnezyum replasmanı",
    "c": "Yetersiz fosfat replasmanı",
    "d": "Yetersiz kalsiyum replasmanı",
    "e": "Yetersiz çinko replasmanı",
    "aciklama": "<b> Uzun süreli açlık ve parenteral besin desteği sonrası bilinç düzeyini, kas sistemini ve solunumu etkileyen elektrolit bozukluğu akla fosfat düşüklüğünü getirmelidir.</b></br></br> Fosfat hücresel süreçte önemli bir role sahiptir. İskelet sisteminin ve kemik yapının önemli bir komponentidir. Fosfat DNA ve RNA'nın da tamamlayıcı bir elemanıdır. Ayrıca ATP'nin hücresel sistemde enerji taşıması için de gereklidir.</br></br> İlerlemiş hipofosfatemi yaygın organ hasarı yapar. Solunum yetmezliği kaslardaki kasılma bozukluğuna bağlı, kardiyak outputtaki azalma elektrolit dengesizliği nedeniyle kalp kasındaki azlığa bağlı gerçekleşir. Hipofosfatemi genel olarak rabdomyoliz, kardiak aritmi, mental durum değişiklikleri, hemoliz, bozulmuş hepatik fonksiyon ve azalmış beyaz hücre fonksiyonuyla birliktedir.</br></br> Hipofosfatemi; yetersiz alım (uzun süreli beslenme bozukluğu, kronik alkolizm, malabsorbsiyon, antiasit kullanımı), atılımın artması (hiperparatiroidi ve diyaliz), intraselüler alana fosforun geçişi (diabetik ketoasidoz ve akut respiratuar alkaloz) ilişkili gelişebilir. </br></br> Yetersiz D vitamini replasmanında; hastada hipokalsemi ve hipofosfatemiye bağlı bulgular görülebilir, ancak bu durumun parenteral tedavi sırasında akut olarak gelişmesi beklenmez. </br></br> Yetersiz magnezyum replasmanında; kardiyak aritmiler ön plandadır ve genel olarak hipokalemi, hipokalsemi ve hipomagnezemi bir arada görülür. Yetersiz kalsiyum replasmanında; parestezi, tetani, poliüri, böbrek hasarı ve EKG'de Q-T değişiklikleri gelişir.</br></br> Yetersiz çinko replasmanında; alopesi, yara iyileşmesinde gecikme, enfeksiyonlara duyarlılıkta artma ve koku-tat duyusu bozukluğu gibi klinik bulgular ortaya çıkar.</br></br>"
}, {
    "sira": 17,
    "yanit": "d",
    "soruUstKismi": "Graves hastalığı tanısı konulan 22 yaşındaki erkek hastanın tiroid sintigrafisinde diffüz hiperplazik tiroid bezi tespit ediliyor. Muayenesinde göz hareketleri kısıtlı bulunuyor. Ekzoftalmus ve kemozis saptanıyor.",
    "soru": "Tiroid fonksiyon testleri tirotoksikoz ile uyumlu olan hastada oftalmopati tedavisi için bu aşamada metimazol ile birlikte uygulanması gereken <u>en uygun</u> tedavi aşağıdakilerden hangisidir?",
    "a": "Total tiroidektomi",
    "b": "Radyoaktif iyot tedavisi ",
    "c": "Selenyum tedavisi ",
    "d": "Sistemik prednizolon tedavisi",
    "e": "Propiltiourasil tedavisi"
}, {
    "sira": 18,
    "yanit": "a",
    "soruUstKismi": "Otuz yaşındaki kadın hastada, abdominoplasti operasyonu için verilen genel anestezi indüksiyonu sonrasında malign hipertansiyon gelişiyor. Hastanın kan basıncı operasyon süresince normalden yüksek seyrediyor.",
    "soru": "Bu hastanın ayırıcı tanısında postoperatif dönemde <u>öncelikle</u> istenmesi gereken <u>en uygun</u> tetkik aşağıdakilerden hangisidir?",
    "a": "Plazma fraksiyone metanefrin düzeyi ",
    "b": "Plazma aldosteron düzeyi ",
    "c": "Abdominal ultrasonografi ",
    "d": "Plazma renin aktivitesi ",
    "e": "Koroner anjiyografi"
}, {
    "sira": 19,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi eritrosit transfüzyonu yapılan bir hastada görülebilen akut reaksiyonlardan biri <u>değildir</u>?",
    "a": "Hipervolemi",
    "b": "Febril reaksiyon",
    "c": "Alerjik transfüzyon reaksiyonu",
    "d": "Transfüzyon ilişkili akut akciğer hasarı",
    "e": "Posttransfüzyon purpurası",
    "aciklama": "<b> Eritrosit transfüzyonunun komplikasyonları immünolojik ve ... non~iınmiinolo]ik olarak sınıflandırılabilir. İmmünolojik transfüzyon reaksiyonları transfüze edilen eritrositin alıcıda antikor yapımını stimüle etmesiyle ortaya çıkarlar. Non-immünolojik reaksiyonlar ise transfüze edilen kan ürününün fiziksel ve kimyasal özelliğinden dolayı oluşurlar.</br></br></br> Bu komplikasyonlar transfüzyon sırasında veya ilk 24 saat içinde izlenirse 'akut',· 24 saat sonrası gelişirse 'kronik' olarak isimlendirilir.</br></br> Erken dönem komplikasyonlar:</b></br></br></br> </br></br>• Allerjik reaksiyon </br></br>• Akut hemolitik transfüzyon reaksiyonu </br></br>• Febril reaksiyonlar </br></br>• Akut pulmoner hasar </br></br>• Hipervolemi </br></br>• Sepsis </br></br>• Anaflaktik reaksiyon</br></br> </br></br>• Geç dönem komplikasyonlar: </br></br>• Geç hemolitik reaksiyon </br></br>• Graft Versus Host Hastalığı </br></br>• Sekonder hemokromatoz </br></br>• Post-transfüzyon purpura </br></br></br> Diğer(Kan Transfüzyonu, Kemik iliği nakli, Dalak Hastalıkları) ile ilgili sorulabilecek önemli bilgiler) </br></br></br> 1. Taze donmuş plazma içeriği.. Hem labil (faktör 5; faktör 8). hem de stabil koagülasyon faktörleri</br></br> 2. Kriyopresipitat içeriği ... Faktör 13, Faktör 8, Faktör 1 (fibrinojen), fibronektin, vWF</br></br> 3. Faktör 8 replasman yöntemleri... Taze donmuş plazma, Kriyopresipitat, Desmopressin, Faktör 8 konsantresi</br></br> 4. Lökositten fakir eritrosit süspansiyonu endikasyonu (lökosit filtresi ile kan verme) ... Febril reaksiyonları önlemek, Alloimmünizasyonu önlemek, CMV bulaşma riskini azaltmak</br></br> 5. Yıkanmış eritrosit süspansiyonu endikasyonu ... Ciddi ürtiker ve anaflaksiyi önlemek (IgA eksikliğinde)</br></br> 6. Işınlanmış kan verme endikasyonu ... Graft versus host hastalığını önlemek</br></br> 7. En sık gelişen kan transfüzyon reaksiyonu ... Febril non hemolitik reaksiyon</br></br> 8. En ölümcül kan transfüzyon reaksiyonu ... Transfüzyon ilişkili akut akciğer hasarı (TRALI)</br></br> 9. TRAU gelişiminden sorumlu mekanizma ... Multipar kadın vericiden alınan kan ürünü ile gelen antinötrofil antikorlara. bağlı gelişir</br></br> 10. Posttransfüzyon purpura gelişiminden sorumlu mekanizma .... Multipar kadın alıcıya yapıları ~an transfüzyonu ile _hastada oluşan antitrombosit antikora bağlı gelişir.</br></br> 11. Kan transfüzyonu sonrası gelişen hemolitik reaksiyonlar... Akut hemolitik reaksiyon, A-B- O uyumsuzluğuna bağlı gelişir; Geç hemolitik reaksiyon, Rh uyumsuzluğuna bağlı gelişir.</br></br> 12. Greft versus host hastalığı ... Başlıca sorumlu hücre T lenfositleridir. İki tipi vardır, ilk 100 günde ishal ve döküntüler ile karakterize tipine akut GVHH denir. Genellikle 100 günden sonra ortaya çıkan ve skleroderma benzeri klinik ile karakterize tabloya ise kronik GVHH denir.</br></br> 13. Allojenik KİT sonrası GVH[) profilaksisi ... Metotreksat + kalsinörin inhibitörleri</br></br> 14. Akut GVH[) tedavisi ... Steroid veya kalsinörin inhibitörleri</br></br> 15. Allojenik KİT yapılan ve nakilin 16.gününde karında şişlik, asit, hepatomegali, sarılık gelişen hastada en olası tanı ... Venooklüzif hastalık</br></br> 16. Venooklüzif hastalıkta patôgenez ... Yüksek doz kemoterapiye bağlı olarak intrahepatik postsinüzoidal venler tıkanıklık.</br></br> 17. Venooklüzif hastalığın . profilaksisi ve tedavisinde kullanılan ilaç ... Defibrotid...</br></br> 18. Allojeneik KİT sonrası ilk 30 günde en sık görülen viral enfeksiyon ... HSV</br></br> 19. Allojeneik KİT sonrası 30-60. günlerde en sık görülen viral enfeksiyonlar ... CMV, adenovirüs</br></br> 20. Allojeneik KİT sonrası > 90. günlerde en sık görülen viral enfeksiyon ... VZV</br></br>"
}, {
    "sira": 20,
    "yanit": "a",
    "soruUstKismi": "Altmış üç yaşındaki erkek hastanın tam kan sayımında trombosit 907.000/mm<sup>3</sup> , hemoglobin 14 g/dL ve lökosit 9.000/mm3 saptanıyor.",
    "soru": "Bu hastada ayırıcı tanı için aşağıdaki testlerden hangisi diğerlerinden daha az öneme sahiptir?",
    "a": "Kan eritropoietin düzeyi",
    "b": "JAK-2 V617F mutasyonu",
    "c": "t(9:22) varlığı",
    "d": "Kan ferritin düzeyi ",
    "e": "Periferik kan yayması",
    "aciklama": "<b> Primer terimi trombositlerdeki artışın altta yatan bir durumun sonucu olmadığına işaret etmektedir. Bu duruma başta esansiyel trombositoz olmak üzere polisitemia vera, kronik myeloid lösemi, primer myelofibrozis ve 5q sendromu neden olabilir. </b></br></br></br> <b> Sekonder trombositoz</b> ise inflamatuar. hastalıklar, splenektomi, enfeksiyon, ilaç veya erişkinlerde demir eksikliği gibi diğer problemlere reaksiyon olarak gelişen yüksek trombosit sayısı ile sonuçlanan durumları anlatmaktadır.</br></br></br> ilk kez trombositoz saptananlarda testin tekrarı ve periferik yayma ile doğrulanması uygundur. Böylece öncelikle yalancı trombositoz ekarte edilmiş olur.</br></br> Bundan sonraki aşamada esansiyel trombositozdan şüphelenilen olgularda JAK2 (V617F) mutasyonu aranması ilk test olarak önerilmektedir.</br></br></br> Kronik myeloid lösemi tanılı olguların bazılarında izole trombositoz bulunabileceğinden dolayı t(9:22) mutasyonu aranması gerekir.</br></br></br> Polisitemia veralı olguların bazılarında izole trombositoz bulunabileceğinden eritropoietin düzeyine bakılması gerekir.</br></br> Kan ferritin düzeyi inflamasyon ve demir eksikliği ilişkili trombositoz düşünüldüğünde, CRP düzeyi ise inflamasyon ilişkili trombositoz yani sekonder tip trombositoz düşünüldüğünde bakılması gereken testlerdir. </br></br></br>"
}, {
    "sira": 21,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi, metastatik kolorektal kanser tedavisinde oral olarak kullanılan bir kemoterapi ilacıdır?",
    "a": "Sisplatin",
    "b": "Kapesitabin",
    "c": "Sitarabin",
    "d": "Doksorubisin",
    "e": "Dosetaksel",
    "aciklama": "<b> Onkoloji'de genellikle tedavide kullanılan ilaçlar TUS'da sorgulanmaktadır. Bu sınavda da yine tedavide oral kullanılan ajan sorulmaktadır.</b> </br></br> Metastatik kolorektal karsinom tedavisinde sitotoksik kemoterapide FOLFOX (5-fluorourasil, oksaliplatin, kalsiyum folinat), FOLFİRİ (5-fluorourasil, irinotekan, kalsiyum folinat) rejimleri sıklıkla kullanılmaktadır. 5-Fluorourasil, intravenöz infüzyonla verilmektedir. Bazı hastalarda 5-FU yerine oral fluoropirimidin olan kapesitabini tercih etmekteyiz. Kapesitabin, oral olarak kullanılan bir preparattır. </br></br> Sisplatin, oral olarak kullanılmaz. Birçok malignitenin tedavisinde kullanılan, intravenöz uygulanan bir platindir. Ayrıca kolon kanseri tedavisinde yeri yoktur. </br></br> Sitarabin, genellikle intravenöz uygulanan bir ajandır. Oral formları var, fakat kolon kanseri tedavisinde yeri yoktur. Genellikle lösemilerde kullanılır. </br></br> Doksorubisin ve dosetaksel, intravenöz uygulanan ve kolon kanseri tedavisinde yeri olmayan bir ajanlardır.</br></br> Vinorelbin, özellikle akciğer kanserinde kullanılır. Oral ve intravenöz uygulanan formları vardır. Regorafenib, tirozin kinaz inhibitörüdür. Oral olarak kullanılır. Metastatik kolorektal kanserde, gastrointestinal stromal tümörlerde ve hepatosellüler kanserde endikasyonu bulunmaktadır. </br></br> Setuximab, metastatik kolorektal ve baş-boyun kanserlerinde kullanılan monoklonal antikordur. Monoklonal antikorlar intravenöz uygulanır. </br></br> Metotreksat, malignitelerde ve kollajen doku hastalıklarında kullanılan bir ajandır. lntravenöz, oral veya intratekal olarak uygulanabilir. </br></br></br> Kanser tedavisinde kulllanılan ilaçlar ile ilgili sorulabileccek önemli bilgiler </br></br></br> 1. Anti VEGF monoklonal antikoru ... Bevacizumab</br></br> 2. Anti VEGF soluble reseptörü ... Aflibercept</br></br> 3. Anti VEGF-Reseptör monoklonal antikoru ... Ramucirumab</br></br> 4. Anti VEGF-Reseptör tirozin kinaz inhibitörü ... Sorafenib, Sunitinib, Axitinib, Pazopanib</br></br> 5. Monoklonal CD30 antikoru olan ilaç ... Brentixumab (Hodgkin lenfoma ve anaplastik büyük hücreli lenfoma tedavisinde kullanılır)</br></br> 6. Epitelyal büyüme faktör reseptörü (EGFR)'nü hedefleyen, metastatik kolon kanserinde kullanılan monoklonal antikorlar. . . Setu ksimab, panitimumab</br></br> 7. Anti-EGFR monoklonal antikor kullanımı sonucu en sık gelişen yan etki ... Cilt döküntüsü</br></br> 8. Siklofosfomid yan etkisi, bu yan etkiye neden olan metaboliti, bu metabolitin antidotu ... Hemorajik sistit - Akrolein - Mesnd</br></br> 9. Kardiyotoksik · antineoplastik j ilaçlar ... Siklofosfamid, Antrasiklinler, Trastuzumab, 5- Florourasil</br></br> 1 O. Bulantı - kusmaya en çok ve en az yol açan kemoterapi ilaçları ... En çok Sisplatin, En.az Vinkristin </br></br> 11. Antrasiklinlere bağlı gelişen kardiyotoksisifeye yönelik antidot ... Deksrazoksan.</br></br> 12. Gastrointestinal stromal tümör ve KML tedavisinde kullanılan tirozin kinaz inhibitörü .. İmatinib</br></br> 13. BRAF mutasyonu saptanan malign melanom tedavisinde kullanılan tirozin kinaz inhibitörü ... Vemurafenib</br></br> 14. Vemurafenib kullanımı sonucu gelişen önemliyan etki... Ciltte keratoakantom ve skuamöz hücreli kanser</br></br> 15. EGFR mutasyonu olan akciğer adenokarsin9m tanılı hastada kullanılabilecek tirozin kinaz inhibitörleri ... . Erlotinib, gefitinib</br></br> 16. ALK mutasyonu olan akciğer adenokarsinom tanılı hastada kullanılan tirozin kinaz inhibitörü .... Krizotinib</br></br> 17. HER 2 pozitif meme kanserinde kullanılan ajanlar ... Lapatinib, trastuzumab, trastuzumab emtansin, pertuzumab</br></br> 18. Malign melanom tedavisinde kullanılan anti- CTLA 4 inhibitörü ... İpilimumab</br></br> 19. Anti-PDl ve ligandına yönelik etki gösteren monoklonal antikorlar... Nivolumab, Pembrolizumab</br></br> 20. Metastatik prostat kanseri tedavisinde kullanılan, adrenal yetmezlik yapabilen CYP17 inhibitörü ... Abirateron aseta</br></br>"
}, {
    "sira": 22,
    "yanit": "e",
    "soruUstKismi": "Elli sekiz yaşındaki erkek; öksürük, kilo kaybı ve nefes darlığı şikâyetiyle başvuruyor. Öyküsünden, 40 yıldır sigara içtiği öğrenilen hastanın kontrastlı toraks ve abdomen tomografisinde sağ akciğer hilusundan orta loba uzanan malign görünümlü kitle ile karaciğerde multipl metastatik lezyonlar görülüyor. Laboratuvar tetkiklerinde serum sodyum düzeyi 119 mEq/L bulunuyor. Klinik olarak hastanın övolemik olduğu düşünülüyor. Tomografi eşliğinde yapılan biyopsinin sonucu akciğer kanseri olarak raporlanıyor.",
    "soru": "Bu hastadaki <u>en olası</u> akciğer kanseri alt tipi aşağıdakilerden hangisidir?",
    "a": "Adenokarsinom",
    "b": "Yassı hücreli karsinom",
    "c": "Adenoskuamöz karsinom",
    "d": "Büyük hücreli karsinom",
    "e": "Küçük hücreli karsinom",
    "aciklama": "<b> Övolemik hiponatremisi olan, akciğerde kitlesi olan bir hastada en olası tanı uygunsuz ADH sendromudur ve buna en sık sebep olan kanser ise küçük hücreli akciğer kanseridir.</b> </br></br> Uygunsuz antidiüretik hormon (ADH) salınımı sendromu övolemik hiponatreminin en sık sebebidir. </br></br> Etyolojisinde kanserler (en sık akciğerin küçük hücreli karsinomu}, pulmoner hastalıklar (pnömoni gibi) ve santral sinir sistemi hastalıkları (ensefalit ve menenjit) yer almaktadır. </br></br> Hastalarda açığa çıkan ADH böbreklerden su emilimini arttırır ve dolaşan volüm artar. Bunun sonucunda atriumlar gerilir ve atrial natriüretik peptid açığa çıkar (ANP). ANP' ye bağlı olarak natriürez (sodyum+su kaybı) gelişir ve övolemik hiponatremi gözlenir. Hastalarda hipervolemi (ödem ve hipertansiyon) gözlenmez.</br></br> Tanısı aslında ekartasyon tanısıdır. Bir hastada uygunsuz ADH sendromu var diyebilmek için tiroid, adrenal ve hipofizer yetmezlik bulgularının olmaması gerekmektedir. Uygunsuz ADH sendromlu hastalarda idrarda sodyum atılımı artmıştır ve idrar konsantrasyonu >100mosm/H<sub>1</sub>O dur.<sub>1</sub> </br></br> Tedavisinde eğer hasta asemptomatikse (nörolojik bulgusu yoksa) yapılacak ilk şey sıvı kısıtlamasıdır. Sıvı kısıtlaması ile sodyum düzeylerinde düzelme olmaz ise tolvaptan ya da demeklosiklin tedaviye eklenebilir. Eğer hastada başvuru anında nörolojik bulgular eşlik ediyorsa tedavide ilk tercih %3 lük NaCl tedavisidir. </br></br> Paraneoplastik Sendromlar ile ilgili sorulabilecek önemli bilgiler </br></br> 1. En sık görülen klinik paraneoplastik sendrom ... Kaşeksi 2. Hiperkalsemi-kanser ilişkisi...</br> a) Osteolitik hiperkalsemi (Ör: Meme kanseri, Multiple miyelom)</br> b) Parathormon ilişkili peptid üretimi (Ör: Squamöz hücreli kanserler)</br> c) Kalsitriol üretimi (Ör: Lenfomalar)</br> 3. Özellikle malign hiperkalsemi tedavisinde kullanılan bifosfonat veya denosumab (anti RANKL monoklonal antikor) neticesinde gelişen komplikasyon ... Çene nekrozu</br></br> 4. Kemik metastazı sonrasında hipokalsemi görülebilen kanser. . . Prostat kanseri (osteoblastik metastaz yapar)</br></br> 5. Solid tümörlerler en fazla birlikteliği olan nefrotik sendrom... Membranöz glomerülonefrit</br> 6. Lenfoma ile en fazla birlikteliği olan nefrotik sendrom ... Minimal değişiklik hastalığı</br></br> 7. Paraneoplastik hipoglisemiden sorumlu mediatör... IGF-2 (Özellikle mezankimal tümörler, HCC, RCC)"
}, {
    "sira": 23,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisinin lökosit adezyon defekti 1 (LAD-1) hastalığına neden olması diğerlerinden daha olasıdır?",
    "a": "CD18 geni otozomal resesif mutasyonu",
    "b": "CD15 geni otozomal resesif mutasyonu",
    "c": "Nötropeni",
    "d": "ICAM-1 eksikliği",
    "e": "VCAM-1 fazlalığı"
}, {
    "sira": 24,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdaki hastalık ve hastalığın tanısında kullanılan otoantikor eşleştirmelerinden hangisi doğrudur?",
    "a": "Polimiyozit – Anti-Scl-70",
    "b": "Sjögren sendromu – Anti-histon",
    "c": "'Limited' skleroderma – Anti-La",
    "d": "Mikst bağ dokusu hastalığı – Anti-U1RNP",
    "e": "Sistemik skleroz – Anti-Jo1"
}, {
    "sira": 25,
    "yanit": "d",
    "soruUstKismi": "Yirmi dört yaşındaki kadın hasta, boğaz ağrısı ve ateş şikâyetleriyle başvuruyor. Hikâyesinden ateşinin 9 gündür 39 °C ve üzerinde seyrettiği öğreniliyor. Hastaneye yatırılan hastanın yatışı boyunca ateşinin her gün 2 kez yükseldiği görülüyor. Gövde ve ekstremitelerde ateşle birlikte ortaya çıkan lokalize döküntü tespit ediliyor. Fizik muayenesinde servikal lenfadenopati ve Koebner fenomeni pozitif saptanan hastanın laboratuvar tetkiklerinde lökosit 21.000/mm<sup>3</sup> , nötrofil %84, sedimentasyon hızı 90 mm/saat, CRP 65 mg/dL ve serum ferritin 6.400 mcg/L saptanıyor. ANA ve RF negatif bulunuyor. İdrar tahlilinde belirgin patoloji gözlenmiyor.",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Granülomatöz polianjiit",
    "b": "IgG4 hastalığı",
    "c": "Dermatomiyozit",
    "d": "Erişkin Still hastalığı",
    "e": "Akut romatizmal ateş"
}, {
    "sira": 26,
    "yanit": "b",
    "soruUstKismi": "</br>I. Darlık olan böbrekte anjiyotensin </br>II düzeyinin artması </br>II. Darlık olan böbrekte renin düzeyinin baskılanması </br>III. Karşı sağlam böbrekte renin-anjiyotensin-aldosteron sisteminin uyarılması </br>IV. Karşı sağlam böbrekte natriürezin uyarılması",
    "soru": "Tek taraflı kritik renal arter stenozunda yukarıdaki patofizyolojik yanıtlardan hangileri ortaya çıkar?",
    "a": "Yalnız IV",
    "b": "I ve IV",
    "c": "II ve III",
    "d": "I, II ve III",
    "e": "II, III ve IV",
    "aciklama": "<b>Renal arter darlığı hipertansiyon ve renal disfonksiyona yol açar. Gençlerde fibromüsküler displazi ve yaşlılarda ateroskleroz en sık nedenleridir. Tek taraflı olması durumunda darlık tarafında ve sağlam böbrekte farklı mekanizmalar devreye girer. </b></br></br> Darlık tarafında renal perfüzyonun azalmasına bağlı olarak renin-angiotensin sistemi devreye girer ve sonuçta aldosteraon ve ADH düzeyleri artar. Bu iki hormon artışına bağlı damar içi volüm artar ve dolayısıyla karşı böbreğin kanlanması artar. Bu durumda karşı böbrekte renin- anjiyotensin-aldosteron düzeyleri baskılanır.</br></br> Aynı zamanda damar içi volümün artmasına bağlı atriumlar gerilir ve atrial natriüretik peptid açığa çıkar(ANP). ANP' ye bağlı olarak sağlam böbrekte natriürez (sodyum+su kaybı) gelişir. </br></br></br> Diğer Nefrolojik Hastalıklar (İntertisiyel Nefritler, Renovasküler Hastalıklar, Ürogenital Tümörler) Konusunda Sorulması Beklenen Sorular </br></br></br> 1. Nefrolitiazis ve radyografik görünümİeri .... </br>* Radyoopak: Kalsiyum okzalat, Kalsiyum fosfat </br>* Semiopak: Sistin, Sitrüvit </br>* Radyolüsen: Ürik asit</br> 2. Nefrolitiazis ve yatkınlık yaratan idrar özelliği ... </br>* Asidik idrar: Kalsiyum okzalat, Ürikasit, Sistin </br>* Alkali idrar: Kalsiyum fosfat, Sitrüvit</br> 3. Nefrolitiyazis tanısında en yararlı tetkik ... Spiral bilgisayarlı tomografi</br> 4. Taş oluşumunda en sık rastlanan predispozan faktör ... İdiyopatik hiperkalsiüri</br> 5.. İdrarda kalsiyum atılmasını azaltan diüretik ... Tiyazid </br> 6. Yetişkinlerde en sık görülen herediter böbrek hastalığı ve en sık herediter kistik hastalık ... Otozomal dominant polikistik böbrek hastahğı(ODPBH).</br> 7. Akkiz kistik böbrek hastalığı ... Hemodiyaliz yapılan hastalarda gelişen bir komplikasyondur. KBH nedeni ile böbrekler küçüktür (ODPBH'de büyük) ve bu kistlerin malignite potansiyeli vardır (ODPBH'da yoktur).</br> 8. ODPBH'da ekstrarenal bulgu ... Karaciğer kistleri 9. ODPBH'da kist oluşumunu ve hastalık progresyonunu yavaşlatan tedavi... ADH reseptör blokerleri (tolvaptan vs)</br>"
}, {
    "sira": 27,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Böbrek nakli yapılmış bir hastada aşağıdaki aşılardan hangisinin yapılması uygun <u>değildir</u>?",
    "a": "Hepatit A",
    "b": "Pnömokok",
    "c": "Hepatit B",
    "d": "Varicella-zoster",
    "e": "Haemophilus influenzae tip B",
    "aciklama": "<b> Canlı virüs veya bakteri aşıları immün sistemi baskılanmış kişilerde, CD 4 sayısı < 200 olan HIV hastalarında ve gebelerde yapılamaz. </b> </br></br> Canlı aşılar:</br> </br>• Oral polio </br>• Kızamık, kızamıkçık, kabakulak </br>• Zona ve Suçiçeği </br>• BCG </br>• Çiçek </br>• Sarı humma </br>• Tifo </br>• Aktif immün süpresyon varlığında (organ nakli ve immün süpresif ajan kullanımı) canlı aşıların yapılması kontrendikedir. </br>• İlik nakli hastalarında genelde 2 yıldan sonra yapılabilir. </br></br> Böbrek yetmezliği ile ilgili sorulabilecek önemli bilgiler </br></br> 1. Akut ve kronik böbrek yetmezliği ayrımında en önemli radyolojik tetkik... Böbrek ultrasonu ve renal osteodistrofiyi gösteren kemik radyografisi 2. Böbrek yetmezliğinde ölümün en sık nedeni... ABH'da enfeksiyon; KBH'da kardiyovasküler hastalıklar</br> 3. Non-oligürik akut böbrek yetmezliğine yol açan durumlar... Aminoglikozitler, Amfoterisin B, Sisplatin, Kontrast nefropatisi</br> 4. Akut hemodiyaliz endikasyonları... Üremik semptom ve bulgular; tedaviye dirençli asidoz, elektrolit bozuklukları ve hipervolemi</br> 5. Renal replasman tedavi modaliteleri ...</br> - Hemodiyaliz </br>- Periton diyalizi (ayaktan, aletli) </br>- Renal transplantasyon (ideal seçenek) </br></br>"
}, {
    "sira": 28,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi hipotonik hipovolemik hiponatremi nedenleri arasında yer alır?",
    "a": "Nefrotik sendrom",
    "b": "Mineralokortikoid yetmezliği ",
    "c": "Hipotiroidi",
    "d": "Konjestif kalp yetmezliği",
    "e": "Uygunsuz antidiüretik hormon salgılanması sendromu",
    "aciklama": "<b> Hiponatremi en sık karşılaşılan elektrolit bozukluğudur. Genellikle sıvı tedavisi sırasında ve su dengesi bozukluklarında ortaya çıkar.</b> </br></br> Hiponatremiler organizmanın volüm durumuna ve plazma osmolaritesine göre sınıflandırılır.</br></br> Hipovolemik hipotonik hiponatremi en sık gözlenen klinik tablodur. Genellikle gastrointestinal ve renal kayıplara bağlıdır. </br></br> Mineralokortikoid yetmezliğinde böbrekten sodyum ve su kaybı olacağından hipotonik hipovolemik hiponatremiye neden olur. </br></br> Nefrotik sendrom ve konjestif kalp yetmezliği hipervolemik, hipotiroidi ve uygunsuz ADH sendromu ise övolemik hiponatremiye neden olurlar. </br></br> Övolemik hiponatremiye neden olan diğer durumlar; glukokortikoid eksikliği, stres ve ilaçlardır. </br></br> Hipervolemik hiponatremiye neden olan diğer durumlar; akut-kronik böbrek yetmezliği ve sirozdur. </br></br> Sıvı-Elektrlit Dengesi ve Bozuklukları İle İlgili Sorulabilecek Önemli Bilgiler </br></br> 1. Yaşlılarda en sık görülen elektrolit bozukluğu ... Hiponatremi </br> 2. Kusma ile gelişen potasyum kaybının nedeni... Renal kayıp (gastrointestinal sistemden değil)</br> 3. Övolemik hiponatreminin en sık nedeni ... Uygunsuz ADH salınımı sendromu</br> 4. Uygunsuz ADH sendromu laboratuvar bulguları ... Normal adrenal, tiroid ve böbrek fonksiyonu </br>-Serum ozmolaritesi < 275 meq/L </br>-İdrar osmolaritesi > 100 meq/L </br>-İdrar sodyum > 40 meq/L </br>-Serum ürik asit, kreatinin, BUN düzeyinde azalma</br> 5. Uygunsuz ADH salınımı sendromunda hasta asemptomatik ise ilk yapılması gereken tedavi ... Sıvı kısıtlaması</br> 6. Herhangi bir hiponatremik hasta SSS semptomu varsa ilk yapılması gereken tedavi ... % 3'1ük NaCI</br> 7. Hiponatremide sodyum düzeyi hızla yükseltilirse meydana gelen nörolojik komplikasyon ... Oslliotik demiyelinizasyon sendromu</br> 8. Osmotik demiyelinizasyon sendromu risk faktörleri... Hipokalemi, derin hiponatremi (<120 mEq/L), malnutrisyon, alkolizm, karaciğer hastalığı</br> 9. Sodyumun yanlışlıkla hızla yükseltilmiş olduğu hastada osmotik demiliyelinizasyon gelişmesini önlemek için yapılacak en uygun yaklaşım.. Derhal hipotonik. sıvılar ile sodyumun yeniden düşürülmesi</br> 10. Uygunsuz ADH salınımı sendromu tedavisinde kullanılan ilaçlar ... Vaptanlar (Tolvaptan)</br> 11. Hiponatremik bir hastada ilk yapılması gereken tetkik... Serum osmolaritesi (Hipertonik / İzotonik / Hipotonik hiponatremi?)</br> 12. Psödohiponatremi (izoozmotik hiponatremi) nedenleri... Serumda lipid ya da proteinlerin artması</br> 13. Serebral tuz kaybı sendromu gelişiminden sorumlu mediatör ... Natriüretik peptidler 14. Pansitopeni yapan elektrolit bozukluğu ... Hipofosfotemi</br> 15. Hem hipokalsemi hem de hipokalemiye neden olan elektrolit bozukluğu .. Hipomagnezemi 16. Hipokalemide tipik EKG bulgusu... U dalgası</br> 17. Hiperkalemide tipik EKG bulgusu .. Sivri T dalgası</br> 18. Uzun QT intervaline yol açan elektrolit bozuklukları... Hipokalsemi, Hipokalemi, Hipomagnezemi</br> 19. Kısa QT intervaline yol açan elektrolit bozuklukları ... Hiperkalsemi, Hiperkalemi</br> 20. Hem hipokalemi hem de hiperkalemide ortak EKG bulguları... PR mesafesinde uzama, QRS süresinde uzama</br>"
}, {
    "sira": 29,
    "yanit": "d",
    "soruUstKismi": "Yetmiş altı yaşındaki erkek hasta; sırt, bel ve kalça bölgesinde daha belirgin olmak üzere uzun zamandır devam eden kemik ağrıları, baş ağrısı ve işitmede azalma şikâyetleriyle başvuruyor. Bacaklarında zaman içinde eğrilmeler olduğunu belirten hastanın fizik muayenesinde karaciğerin arkus kostarumu 1-2 cm geçtiği saptanıyor. Kardiyovasküler muayenede S1 sert, kalp atımları ritmik ancak taşikardik olarak değerlendiriliyor. Lokomotor sistem değerlendirmesinde, şikâyeti olan eklemlerde hafif sıcaklık artışı olmakla beraber kızarıklık ve hareket kısıtlılığı saptanmıyor. Hastanın ağrıları nedeniyle uzun süredir nonsteroid antiinflamatuvar ilaç kullandığı öğreniliyor. Laboratuvar incelemesinde ALT 50 U/L, ALP 550 U/L, GGT 67 U/L olarak saptanıyor. Lomber grafide vertebra kenarlarında skleroz artışı gözleniyor. Hastada ek patoloji saptanmıyor.",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Ankilozan spondilit",
    "b": "Kolestaz",
    "c": "Polimiyaljia romatika",
    "d": "Paget hastalığı",
    "e": "Osteoartrit"
}, {
    "sira": 30,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Histopatolojik incelemede basil görülmesi <u>en az olası</u> deri tüberkülozu formu aşağıdakilerden hangisidir?",
    "a": "Tuberculosis verrucosa cutis",
    "b": "Lupus vulgaris",
    "c": "Akut miliyer tüberküloz",
    "d": "Orifisiyal tüberküloz",
    "e": "Tüberküloz gom"
}, {
    "sira": 31,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Alopesi areata ile ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
    "a": "T hücre ilişkili organ spesifik otoimmün bir hastalıktır.",
    "b": "Tüm saçların dökülmesi ile karakterize tipi alopesi totalis olarak adlandırılır",
    "c": "Yuvarlak alopesik alanların izlendiği bir skatrisyel alopesi tipidir.",
    "d": "Tedavisinde topikal ve intralezyonel kortikosteroidler kullanılabilir.",
    "e": "Tırnak tutulumu olabilir"
}, {
    "sira": 32,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Nöromiyelitis optika hastalarında tespit edilen antikor aşağıdakilerden hangisine karşı oluşur?",
    "a": "Potasyum kanalları",
    "b": "Kalsiyum kanalları ",
    "c": "Metabotropik glutamat kanalı",
    "d": "Asetilkolin reseptörü",
    "e": "Akuaporin-4"
}, {
    "sira": 33,
    "yanit": "d",
    "soruUstKismi": "Elli beş yaşındaki erkek hasta; ateş, baş ağrısı, davranış değişikliği ve bilinç bozukluğu tablosuyla acil servise getiriliyor. Yakınmalarının birkaç gün önce başladığı ve giderek arttığı öğreniliyor. Ateşi 38,5 °C, bilinci uykuya meyilli bulunuyor. Muayene sırasında epileptik nöbet gözleniyor. Kontrastlı bilgisayarlı beyin tomografisi normal olan hastanın beyin omurilik sıvısı incelemesinde basınç normal, lenfosit 100/mm<sup>3</sup> , protein 120 mg/dL ve glukoz normal bulunuyor",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Akut bakteriyel menenjit",
    "b": "Akut viral menenjit",
    "c": "Subdural ampiyem",
    "d": "Akut viral ensefalit",
    "e": "Subakut sklerozan panensefalit"
}, {
    "sira": 34,
    "yanit": "e",
    "soruUstKismi": "Altmış beş yaşındaki erkek hasta, 3 aydır devam eden ve giderek artan sol şakak yerleşimli baş ağrısı nedeniyle başvuruyor. Muayenesinde sol temporal bölgede hassasiyet dışında özellik saptanmıyor. Eritrosit sedimentasyon hızı ve C-reaktif protein değerleri yüksek bulunuyor. Tam kan sayımında hemoglobin 10 g/dL ölçülüyor. Rutin biyokimya tetkikleri ve bilgisayarlı beyin tomografisi normal saptanıyor.",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Migren",
    "b": "Gerilim tipi baş ağrısı ",
    "c": "Küme tipi baş ağrısı",
    "d": "Subdural hematom",
    "e": "Temporal arterit"
}, {
    "sira": 35,
    "yanit": "c",
    "soruUstKismi": "Otuz iki yaşındaki erkek hasta, iş yerinde insanlarla geçinemediği için amirinin ısrarıyla görüşmeye geldiğini söylüyor. Hikâyesinden genç erişkinlik döneminden başlayarak yaygın bir şekilde ilişkilerinde güvensiz ve şüpheci davrandığı, başkalarının kendisine zarar vermek için uğraştığına inandığı, arkadaş ve tanıdıklarına güven duyup duymama konusunda her zaman kararsız olduğu, çoğu zaman yaşadığı durumlar ve olaylarla ilgili kendisine yönelik gizli tehditkâr anlamlar çıkardığı ve eşinin kendini aldatmış olabileceği ya da bir gün aldatacağına dair şüpheleri olduğu anlaşılıyor.",
    "soru": "Muayenesinde açık psikotik bir belirti saptanmayan hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Şizotipal kişilik bozukluğu",
    "b": "Şizoid kişilik bozukluğu",
    "c": "Paranoid kişilik bozukluğu",
    "d": "'Borderline' kişilik bozukluğu",
    "e": "Bağımlı kişilik bozukluğu"
}, {
    "sira": 36,
    "yanit": "e",
    "soruUstKismi": "</br>I. Enkoherans </br>II. Halüsinasyon </br>III. Affekt küntlüğü",
    "soru": "Yukarıdakilerden hangilerinin şizofreni tanısı konmasında yeri vardır?",
    "a": "Yalnız I",
    "b": "Yalnız II",
    "c": "Yalnız III",
    "d": "II ve III",
    "e": "I, II ve III"
}, {
    "sira": 37,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Bel ağrısı yakınmasıyla gelen bir hastada, aşağıdaki klinik durumların hangisi ileri laboratuvar inceleme ve/veya görüntüleme yapmayı <u>gerektirmez</u>?",
    "a": "Geçirilmiş kanser ameliyatı",
    "b": "Sistemik kortikosteroid kullanımı",
    "c": "Anal sfinkter tonus kaybı",
    "d": "Hareketle artan, dinlenmekle azalan ağrı",
    "e": "Yapısal deformite varlığı"
}, {
    "sira": 38,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Perinatal ölüm hızının formülü aşağıdakilerin hangisinde verilmiştir?",
    "a": "(Bir yılda ölü doğan veya canlı doğup, 0-7 günlük iken ölen bebek sayısı / Bir yıldaki toplam (canlı+ölü) doğum sayısı) X 1000",
    "b": "(Bir yılda ölü doğan veya canlı doğup, 0-14 günlük iken ölen bebek sayısı / Bir yıldaki toplam ölü doğum sayısı) X 1000",
    "c": "(Bir yılda ölü doğan veya canlı doğup, 0-7 günlük iken ölen bebek sayısı / Bir yıldaki toplam ölü doğum sayısı) X 1000",
    "d": "(Bir yılda ölü doğan veya canlı doğup, 0-14 günlük iken ölen bebek sayısı / Bir yıldaki toplam (canlı+ölü) doğum sayısı) X 1000",
    "e": "(Bir yılda ölü doğan bebek sayısı / Bir yıldaki toplam canlı doğum sayısı) X 1000"
}, {
    "sira": 39,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi hiperglisemik hiperosmolar nonketotik koma ile uyumlu <u>değildir</u>?",
    "a": "Kan şekerinin 600 mg/dL’nin üzerinde olması",
    "b": "Plazma ozmolalitesinin 320 mOsm/kg'nin üzerinde olması",
    "c": "Serum bikarbonat düzeyinin 10 mEq/L’nin altında olması",
    "d": "Arter kan gazı pH değerinin 7,3’ün üzerinde olması",
    "e": "Plazma keton düzeyinin negatif veya çok hafif artmış olması"
}, {
    "sira": 40,
    "yanit": "b",
    "soruUstKismi": "Yirmi yedi yaşındaki erkek hasta, motorlu araç kazası nedeniyle ambulans ile getiriliyor. Servikal boyunluk ve spinal tahta ile immobilize edilmiş, bilinci açık olan hasta göğüs ağrısı olduğunu söylüyor. Hastanın kan basıncı 80/40 mmHg, nabzı 130/dakika ve solunum sayısı 40/dakika olarak saptanıyor. Fizik muayenede boyun venlerinde dolgunluk bulunuyor. Trakeanın sağ tarafa doğru yer değiştirdiği saptanıyor. Perküsyonda sol hemitoraks üzerinde hipersonorite tespit ediliyor. Hastanın kalp sesleri derinden geliyor.",
    "soru": "Bu bulgulara göre hastadaki <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Yelken göğüs",
    "b": "Tansiyon pnömotoraks",
    "c": "Pnömomediasten",
    "d": "Pulmoner kontüzyon",
    "e": "Travmatik asfiksi"
}, {
    "sira": 41,
    "yanit": "c",
    "soruUstKismi": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2018_ilkbahar_k_41.JPG'>",
    "soru": "Yukarıda verilen posteroanterior akciğer grafisinde ok ve yıldızlarla işaretlenmiş olan <u>en olası</u> patoloji aşağıdakilerden hangisidir?",
    "a": "Plevral sıvı ",
    "b": "Lober konsolidasyon",
    "c": "Pnömotoraks",
    "d": "Santral yerleşimli kitle",
    "e": "Hemotoraks"
}, {
    "sira": 42,
    "yanit": "c",
    "soruUstKismi": "Futbol maçı sırasında sol kasığına darbe alan 18 yaşındaki erkek hasta, ailesi tarafindan acil servise getiriliyor. Fizik muayenede sol hemiskrotumda hacim artışı ve palpasyonla belirgin hassasiyet tespit ediliyor. Fizik muayenede ek bir bulgu saptanmıyor.",
    "soru": "Bu hastada tanıya yönelik olarak <u>ilk</u> tercih edilecek <u>en uygun</u> görüntüleme yöntemi aşağıdakilerden hangisidir?",
    "a": "Pelvik manyetik rezonans görüntüleme",
    "b": "Pelvik bilgisayarlı tomografi",
    "c": "Skrotal Doppler ultrasonografi ",
    "d": "Direkt üriner sistem grafisi",
    "e": "Pelvis grafisi"
}, {
    "sira": 43,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Ülkemizde konjenital hipotiroidi taraması için topuktan alınan kan örneğinde ölçülmesi gerekenler aşağıdakilerin hangisinde verilmiştir?",
    "a": "TSH",
    "b": "TSH + T3",
    "c": "Tiroglobulin",
    "d": "TSH + T3 + T4",
    "e": "TSH + tiroglobulin"
}, {
    "sira": 44,
    "yanit": "e",
    "soruUstKismi": "Suçiçeği geçirmemiş 3 yaşındaki erkek çocuk suçiçeği aşısı yaptırılmak için getiriliyor. Öyküsünden nefrotik sendrom tanısıyla izlendiği, 18 gündür 26 mg/gün prednizon kullandığı ve başka bir ilaç kullanmadığı öğreniliyor",
    "soru": "Bu hastayla ilgili aşağıdaki yaklaşımlardan hangisi doğrudur?",
    "a": "Suçiçeği aşısı hemen yapılabilir",
    "b": "Suçiçeği aşısı prednizon tedavisi kesildikten hemen sonra yapılmalıdır",
    "c": "Suçiçeği aşısı prednizon tedavisi kesildikten en erken 7 gün sonra yapılmalıdır",
    "d": "Suçiçeği aşısı prednizon tedavisi kesildikten en erken 14 gün sonra yapılmalıdır",
    "e": "Suçiçeği aşısı prednizon tedavisi kesildikten en erken 1 ay sonra yapılmalıdır."
}, {
    "sira": 45,
    "yanit": "d",
    "soruUstKismi": "</br>I. Fenilketonüri </br>II. Frajil X sendromu </br>III. Smith-Lemli-Opitz sendromu",
    "soru": "Yukarıdaki durumlardan hangilerine otizm spektrum bozukluklarında görülen otistik davranışlar eşlik eder?",
    "a": "Yalnız II",
    "b": "Yalnız III",
    "c": "I ve II",
    "d": "I, II ve III",
    "e": "I ve III"
}, {
    "sira": 46,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Aşağıdaki göz bulgularından hangisinin A vitamini eksikliğinde görülmesi <u>en az olasıdır</u>?",
    "a": "Gece körlüğü",
    "b": "Katarakt",
    "c": "Kseroftalmi",
    "d": "Konjunktivit",
    "e": "Korneal ülserasyon "
}, {
    "sira": 47,
    "yanit": "b",
    "soruUstKismi": "Genel durumu kötü ve kaşektik görünümlü 15 yaşındaki kız çocuğu, son 3 ayda vücut ağırlığının %25’ini kaybetmesi nedeniyle getiriliyor. Öyküsünden zaman zaman çok yemek yediği ve kendini kusturduğu öğreniliyor.",
    "soru": "Bu hastada aşağıdakilerden hangisinin görülmesi diğerlerine göre daha az olasıdır?",
    "a": "Ortostatik bozukluk",
    "b": "Hipermenore",
    "c": "Bradikardi",
    "d": "Aritmi",
    "e": "Mallory-Weiss yırtığı"
}, {
    "sira": 48,
    "yanit": "c",
    "soruUstKismi": "Dört yaşındaki kız çocuk 3-4 dakika süren jeneralize tonik-klonik nöbet geçirme öyküsüyle acil servise sevk ediliyor. Özgeçmiş ve soy geçmişinde önemli özellik saptanmıyor. Fizik muayenede Chvostek pozitifliği ve göz muayenesinde katarakt tespit ediliyor. Laboratuvar incelemelerinde hipokalsemi ve hiperfosfatemi saptanıyor. ALP ve PTH düşük bulunuyor.",
    "soru": "Bu hasta için <u>en olası</u> ön tanı aşağıdakilerden hangisidir?",
    "a": "Nütrisyonel rikets",
    "b": "Kronik böbrek yetmezliği",
    "c": "Hipoparatiroidizm",
    "d": "Psödohipoparatiroidizm tip 1 ",
    "e": "D vitamini bağımlı rikets tip 2"
}, {
    "sira": 49,
    "yanit": "e",
    "soruUstKismi": "Üç yaşındaki erkek çocuk, giderek belirginleşen kaba yüz görünümü ve sırtta eğrilik nedeniyle getiriliyor. Fizik muayenede boy kısalığı, hepatosplenomegali, korneal bulanıklık, gingival hiperplazi, inguinal herni ve eklem hareketlerinde kısıtlılık saptanıyor. Mental retardasyon izlenmiyor.",
    "soru": "Bu hasta için u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Hurler hastalığı",
    "b": "Natowicz sendromu",
    "c": "Hunter hastalığı",
    "d": "Sanfilippo hastalığı ",
    "e": "Maroteaux-Lamy hastalığı"
}, {
    "sira": 50,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi 30. gebelik haftasında doğan bir bebekte respiratuvar distres sendromu gelişme riskini azaltır?",
    "a": "Bebeğin cinsiyetinin erkek olması ",
    "b": "Bebeğin doğum odasında entübe edilmesi ",
    "c": "Annenin diyabetik olması",
    "d": "Bebeğin çoğul gebelikten doğmuş olması",
    "e": "Antenatal dönemde anneye steroid uygulanması"
}, {
    "sira": 51,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi yenidoğanda perinatal asfiksinin olası sonuçlarından biri <u>değildir</u>?",
    "a": "Bağırsakta nekroz ve perforasyon",
    "b": "Yaygın damar içi pıhtılaşması",
    "c": "Akut tübüler nekroz",
    "d": "Pulmoner hipertansiyon",
    "e": "Hipertrofik kardiyomiyopati"
}, {
    "sira": 52,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi çocuklarda endotrakeal entübasyon endikasyonlarından biri <u>değildir</u>?",
    "a": "Glasgow koma skorunun 12 olması",
    "b": "Hipoksi",
    "c": "Hiperkarbi",
    "d": "Hava yolu koruyucu reflekslerinin kaybolması",
    "e": "Başka bir girişim için kas paralizisi gerekmesi"
}, {
    "sira": 53,
    "yanit": "b",
    "soruUstKismi": "On dört yaşındaki erkek çocuk araç içi trafik kazası nedeniyle acil servise getiriliyor. Acil servisteki takibi sırasında genel durumunun kötüleşmesi üzerine yoğun bakım ünitesine alınıyor. Maskeyle 10 L/dakika oksijen verilmeye başlanıyor. İntravenöz sıvı desteği devam ettirilen hasta, göğsün sağ kısmında ağrı tarif ediyor. Hastanın fizik muayenesinde kan basıncı 78/40 mmHg, nabzı 148/dakika, solunum sayısı 42/dakika, ateşi 37,9 ºC ve arteriyel oksijen satürasyonu %92 olarak saptanıyor. Periferik nabızları palpe edilemeyen hastanın santral nabızları zayıf alınıyor. Sağ akciğerde solunum sesleri alınmıyor. Boyun venlerinde dolgunluk saptanmıyor. Hastanın trakeası orta hatta izleniyor. Kalp sesleri normal olan hastada ek ses, üfürüm ve aritmiye rastlanmıyor. Hastada ek bir patoloji saptanmıyor.</br><img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2018_ilkbahar_k_53.JPG'>",
    "soru": "Yukarıda posteroanterior akciğer grafisi verilen bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Şilotoraks",
    "b": "Hemotoraks",
    "c": "Yelken göğüs",
    "d": "Kardiyak tamponad",
    "e": "Pnömoniye sekonder ampiyem"
}, {
    "sira": 54,
    "yanit": "d",
    "soruUstKismi": "Sekiz yaşındaki erkek hasta dizlerinde 2 gündür süren ağrı şikâyetiyle getiriliyor. Hastanın tüberküloz perikardit tanısı ile 45 gündür izoniazid, rifampisin, pirazinamid, etambutol ve prednizolon tedavisi aldığı öğreniliyor. Hastanın tüberküloza bağlı şikâyetlerinde belirgin azalma olduğu ve kilo almaya başladığı ifade ediliyor.",
    "soru": "Bu hastada diz ağrısının aşağıdaki ilaçlardan hangisine bağlı olma olasılığı <u>en yüksektir</u>?",
    "a": "İzoniazid",
    "b": "Etambutol",
    "c": "Prednizolon",
    "d": "Pirazinamid",
    "e": "Rifampisin"
}, {
    "sira": 55,
    "yanit": "c",
    "soruUstKismi": "Biliyer atrezi nedeniyle 20 gün önce karaciğer nakli yapılan 3 aylık bir bebek, 4 gündür 38 ºC’yi geçen ateş şikâyetiyle getiriliyor. Bilgisayarlı akciğer tomografisinde, sol alt lobda 2 cm çapında apse olduğu görülüyor. Fizik muayenede sağ kolda püstüler lezyonlar saptanıyor. Püstüler lezyonlardan yapılan yaymanın Gram boyamasında gram pozitif filamentöz özellik gösteren bakteriler görülüyor.",
    "soru": "Bu hastada <u>en olası</u> etken aşağıdakilerden hangisidir?",
    "a": "Citrobacter spp",
    "b": "Clostridium perfringens",
    "c": "Nocardia spp. ",
    "d": "Listeria monocytogenes",
    "e": "Legionella pneumophila"
}, {
    "sira": 56,
    "yanit": "d",
    "soruUstKismi": "Beş yaşındaki kız çocuk göğsünde devamlı hırıltı olması ve balgamlı öksürük şikâyetiyle getiriliyor. Öyküsünden 40 haftalık olarak normal bir gebelik sonucu doğduğu, yenidoğan döneminde solunum sıkıntısı nedeniyle, daha sonra da bugüne kadar tekrarlayan pnömoni tanıları ile 4 kez daha hastaneye yatırılarak tedavi edildiği; kronik burun akıntısı, tekrarlayan otit ve işitme kaybı olduğu öğreniliyor. Fizik incelemesinde kalp tepe atımının sağ hemitoraksta olduğu ve akciğerlerinde yaygın ralleri olduğu saptanıyor.",
    "soru": "Bu hastada <u>öncelikle</u> düşünülmesi gereken tanı aşağıdakilerden hangisidir?",
    "a": "Pulmoner sekestrasyon",
    "b": "H tipi trakeoözofageal fistül ",
    "c": "Ağır kombine immün yetmezlik ",
    "d": "Primer siliyer diskinezi ",
    "e": "Kistik fibrozis"
}, {
    "sira": 57,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerin hangisinde diffüz alveoler hemoraji görülmesi <u>en olasıdır</u>?",
    "a": "Sarkoidoz",
    "b": "Pulmoner alveoler proteinozis",
    "c": "Goodpasture sendromu",
    "d": "Pulmoner mikrolitiyazis",
    "e": "Bronşit"
}, {
    "sira": 58,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerin hangisinde Salmonella enfeksiyonuna genetik yatkınlık vardır?",
    "a": "IL-12p40 / IL-12Rβ<sub>1</sub> defektler",
    "b": "MAC5-9 defektleri",
    "c": "'Mannose-binding' yolak defektleri",
    "d": "Miyeloperoksidaz eksikliği ",
    "e": "Hiper IgE sendromları "
}, {
    "sira": 59,
    "yanit": "b",
    "soruUstKismi": "Dört yaşındaki kız hasta, ciltte yaygın morluklar nedeniyle getiriliyor. Öyküsünden, bir gün önce belirgin bir şikâyetinin olmadığı, sabah uyandığında vücudunda morluklar ve küçük kırmızı noktalar fark edildiği, 2-3 hafta önce hafif bir üst solunum yolu enfeksiyonu geçirdiği öğreniliyor. Fizik muayenede genel durumu iyi olan, organomegali ve lenfadenopatisi olmayan hastanın yaygın peteşi ve purpuralarının olduğu saptanıyor. Laboratuvar incelemesinde trombosit sayısının 25.000/mm<sup>3</sup>, lökosit sayısı, hemoglobin, PT ve aPTT değerlerinin ise normal olduğu görülüyor. Periferik kan yaymasında trombositlerin iri olduğu ve sayıca azaldığı izleniyor.",
    "soru": "Bu hastadaki <u>en olası</u> tanıyla ilgili aşağıdaki ifadelerden hangisi doğrudur?",
    "a": "Ciddi intrakraniyal kanama riski çok yüksektir.",
    "b": "Hastaların yarısından fazlası kendiliğinden düzelir.",
    "c": "Kemik iliği aspirasyonu yapıldığında megakaryositlerin azaldığı görülür.",
    "d": "Kanama riskini azaltmak için düzenli trombosit transfüzyonu yapılmalıdır.",
    "e": "Hastaların ilerleyen dönemlerde lösemi olma olasılığı artmıştır."
}, {
    "sira": 60,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Aşağıdaki komplikasyonlardan hangisinin çocukluk çağında yapılan hematopoietik kök hücre nakli sonrası gelişmesi <u>en az olasıdır</u>?",
    "a": "Primer polisitemi ",
    "b": "Akut 'graft versus host' hastalığı",
    "c": "Kronik 'graft versus host' hastalığı ",
    "d": "Enfeksiyon",
    "e": "İmmün yetmezlik"
}, {
    "sira": 61,
    "yanit": "b",
    "soruUstKismi": "Sekiz yaşındaki kız çocuk bir hafta önce başlayan karın ağrısı şikâyetiyle getiriliyor. Fizik muayenesinde, karın sağ alt bölgesinde bir kitle palpe ediliyor ve asit saptanıyor. Tam kan sayımı normal, BUN 52 mg/dL, kreatinin 1,2 mg/dL, ürik asit 9 mg/dL, fosfor 14 mg/dL, kalsiyum 6,6 mg/dL ve LDH 1800 IU/L saptanıyor. Serum albümin değeri normal sınırlarda ölçülüyor. Abdominal ultrasonografide ileoçekal bölgede invajinasyona neden olan 5 cm çapında kitle ve",
    "soru": "Bu hasta için ayırıcı tanıda aşağıdakilerden hangisi <u>öncelikle</u> düşünülmelidir?",
    "a": "Hodgkin lenfoma",
    "b": "Burkitt lenfoma",
    "c": "Anaplastik büyük hücreli lenfoma",
    "d": "Mantle hücreli lenfoma",
    "e": "Foliküler lenfoma"
}, {
    "sira": 62,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Aşağıdaki konjenital kalp hastalıklarının hangisinde paroksismal hipersiyanotik atak görülmesi <u>en olasıdır</u>?",
    "a": "Ventriküler septal defekt",
    "b": "Fallot tetralojisi",
    "c": "Atriyal septal defekt",
    "d": "Patent duktus arteriozus",
    "e": "Atriyoventriküler septal defekt"
}, {
    "sira": 63,
    "yanit": "e",
    "soruUstKismi": "Yatınca artan keskin ve batıcı göğüs ağrısı ile ateş yakınmasıyla getirilen 9 yaşındaki erkek hastanın fizik muayenesinde perikardiyal frotman saptanıyor.",
    "soru": "Ekokardiyografi ile perikardit tanısı teyit edilen hastanın çekilen EKG'sinde aşağıdaki bulgulardan hangisinin görülmesi akut perikardit tanısını diğerlerinden daha fazla destekler?",
    "a": "Yüksek voltajlı QRS kompleksi",
    "b": "PR aralığında kısalma",
    "c": "QT aralığında uzama ",
    "d": "QRS ekseninde sağa kayma",
    "e": "ST segmentinde yükselme"
}, {
    "sira": 64,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Neonatal kolestaz düşünülen 20 günlük bir bebekte aşağıdakilerden hangisinin görülmesi <u>en az olasıdır</u>?",
    "a": "Koledok kisti",
    "b": "Alagille sendromu",
    "c": "Kistik fibrozis",
    "d": "İntrauterin sitomegalovirus enfeksiyonu",
    "e": "Wilson hastalığı"
}, {
    "sira": 65,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisinin çocukluk çağındaki akut pankreatit nedenlerinden biri olması <u>en az olasıdır</u>?",
    "a": "Metotreksat kullanımı",
    "b": "Koledok kisti ",
    "c": "Hiperlipidemi",
    "d": "Hiperkalsemi",
    "e": "Pankreas divisum"
}, {
    "sira": 66,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisinin Potter sendromunda görülmesi <u>en olasıdır</u>?",
    "a": "Akciğer hipoplazisi",
    "b": "Hepatomegali",
    "c": "Sindaktili",
    "d": "At nalı böbrek",
    "e": "Aplastik anemi"
}, {
    "sira": 67,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Tekrarlayan idrar yolu enfeksiyonu olan 5 aylık bir bebekte, aşağıdaki tetkiklerden hangisinin yapılması gerekli <u>değildir</u>?",
    "a": "Akut dönemde böbrek ultrasonografisi ",
    "b": "Akut enfeksiyondan 4-6 ay sonra renal kortikal sintigrafi (DMSA)",
    "c": "Voiding sistoüreterografi",
    "d": "İntravenöz piyelografi",
    "e": "İdrar kültürü"
}, {
    "sira": 68,
    "yanit": "c",
    "soruUstKismi": "On dört yaşındaki kız çocuk, ani olarak başlayan depresif durum, yazı yazmada bozulma ve hâlsizlik şikâyetleriyle getiriliyor. Fizik muayenesinde alopesi, makülopapüler döküntüler ve laboratuvar incelemelerinde nefrotik düzeyde proteinüri saptanıyor",
    "soru": "Aşağıdaki laboratuvar testlerinden hangisi bu hastada tanı koydurmada <u>en az</u> yardımcıdır?",
    "a": "ANA ve anti-dsDNA düzeyi belirlenmesi",
    "b": "Kompleman düzeylerinin belirlenmesi",
    "c": "Romatoid faktör düzeyinin belirlenmesi",
    "d": "Antikardiyolipin antikor düzeylerinin belirlenmesi ",
    "e": "Lupus antikoagülanı belirlenmesi"
}, {
    "sira": 69,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Epilepsi ön tanısı düşünülen 14 yaşındaki kız hastada epileptik nöbeti taklit eden durumlar arasında aşağıdakilerden hangisinin yer alması <u>en az olasıdır</u>?",
    "a": "Katılma nöbeti",
    "b": "Senkop",
    "c": "Ailesel hemiplejik migren",
    "d": "Benign paroksismal vertigo",
    "e": "Psikojenik nöbet"
}, {
    "sira": 70,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi ilk kez febril nöbet geçiren bir çocuğun, tekrar febril nöbet geçirmesi için olası bir risk faktörü <u>değildir</u>?",
    "a": "Annede febril nöbet öyküsü",
    "b": "24 saatten kısa süreli yüksek ateş",
    "c": "Nörofizyolojik gelişimde gerilik",
    "d": "İlk febril nöbetini geçirdiğinde 12 aylıktan küçük olması",
    "e": "Vücut sıcaklığı 38,5 °C iken nöbet geçirmiş olması"
}, {
    "sira": 71,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisinin Noonan sendromunda görülmesi <u>en az olasıdır</u>?",
    "a": "Kısa ve yeleli boyun",
    "b": "Düşük kulaklar",
    "c": "Kriptorşidizm",
    "d": "Yarık damak",
    "e": "Trombositopeni"
}, {
    "sira": 72,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisinin Angelman sendromuna yol açması <u>en az olasıdır</u>?",
    "a": "Mikrodelesyon",
    "b": "Uniparental dizomi ",
    "c": "'Imprinting center' mutasyonu",
    "d": "Nokta mutasyonu",
    "e": "Üçlü nükleotid tekrar artışı"
}, {
    "sira": 73,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "AşağAşağıdaki bulgulardan hangisi hiponatermi süresince <u>gözlenmez?</u>?",
    "a": "Baş ağrısı",
    "b": "Konfüzyon",
    "c": "Derin tendon reflekslerinde değişiklik",
    "d": "Gözyaşı ve tükürük salgısında azalma",
    "e": "Oligüri"
}, {
    "sira": 74,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Plazma glukoz düzeyi 300 mg/dL olarak ölçülen bir hastada, plazma glukoz düzeyi ile plazma sodyum düzeyi arasındaki ilişkiyle ilgili aşağıdaki ifadelerden hangisi doğrudur?",
    "a": "Normalin üzerindeki her 100 mg/dL plazma glukoz değeri artışı için plazma sodyumu 1,2 mEq/L artar.",
    "b": "Normalin üzerindeki her 100 mg/dL plazma glukoz değeri artışı için plazma sodyumu 1,4 mEq/L artar.",
    "c": "Normalin üzerindeki her 100 mg/dL plazma glukoz değeri artışı için plazma sodyumu 1,6 mEq/L azalır",
    "d": "Normalin üzerindeki her 100 mg/dL plazma glukoz değeri artışı için plazma sodyumu 1,8 mEq/L artar.",
    "e": "Normalin üzerindeki her 100 mg/dL plazma glukoz değeri artışı için plazma sodyumu 2 mEq/L azalır."
}, {
    "sira": 75,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdaki sekresyon tiplerinin hangisinde klor içeriği diğerlerine göre daha düşüktür?",
    "a": "Mide sekresyonu",
    "b": "Jejunum sekresyonu",
    "c": "İleum sekresyonu",
    "d": "Kolon sekresyonu",
    "e": "Safra"
}, {
    "sira": 76,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Majör cerrahi sonrası erken dönemde vücutta aşağıdakilerden hangisi meydana <u>gelmez</u>?",
    "a": "Kalp hızının artması",
    "b": "Ventriküler atım hacminin artması",
    "c": "Kortizol salımının artması ",
    "d": "Katekolamin salımının artması",
    "e": "İnsülin etkisinin artması"
}, {
    "sira": 77,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Gecikmiş tipte hemolitik transfüzyon reaksiyonunda aşağıdakilerden hangisinin görülmesi <u>en az olasıdır</u>?",
    "a": "Transfüzyondan sonraki 2-10. günler arasında gelişir.",
    "b": "Ekstravasküler hemoliz karakteristik bulgudur.",
    "c": "Hafif anemi görülür.",
    "d": "Daha önce sık kan tranfüzyonu yapılmış kişilerde daha fazla görülür",
    "e": "İndirekt bilirübin artışı görülmez."
}, {
    "sira": 78,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerin hangisinde acil serviste resüsitatif torakotomi endikasyonu <u>yoktur</u>?",
    "a": "Bedenine penetran travma aldığı bilinen ve hastane öncesinde 15 dakikadan daha kısa süre kardiyopulmoner resüsitasyon yapılmış olan hastalar",
    "b": "Künt travma geçirdiği bilinen ve hastane öncesinde 10 dakikadan daha kısa süre kardiyopulmoner resüsitasyon yapılmış olan hastalar",
    "c": "Boyun ya da ekstremitede penetran travma geçirdiği bilinen ve hastane öncesinde 5 dakikadan daha kısa süre kardiyopulmoner resüsitasyon yapılmış olan hastalar",
    "d": "On dakikadan daha uzun süre kardiyopulmoner resüsitasyon yapılmış ve kardiyak tamponadı olmayan asistolik künt travma hastaları",
    "e": "Hava embolisi olan hastalar"
}, {
    "sira": 79,
    "yanit": "d",
    "soruUstKismi": "Araç dışı trafik kazası nedeniyle acil servise getirilen 23 yaşındaki kadın hastanın kan basıncı 80/55 mmHg, nabzı 132/dakika, solunum sayısı 42/dakika, oksijen satürasyonu %82 olarak bulunuyor. Hasta, sadece ağrılı uyaranlara yanıt veriyor. Karın duvarı ve pelviste ekimoz, sol bacakta açık kırık, boyunda cilt altı amfizem saptanıyor. Sağ hemitoraksta solunum sesleri alınmıyor. Sol dorsalis pedis ve tibialis posterior nabızları palpe edilemiyor. Hasta hızla entübe ediliyor.",
    "soru": "Yukarıda tanımlanan hastada bu aşamada aşağıdakilerden hangisinin <u>öncelikle</u> uygulanması gerekir?",
    "a": "3 ünite 0 Rh(-) eritrosit süspansiyonu vermek",
    "b": "1 litre intravenöz ringer laktat vermek",
    "c": "Yatak başı abdominal ultrasonografi yapmak",
    "d": "Sağ hemitoraksa göğüs tüpü takmak",
    "e": "Sol alt ekstremitedeki kırığı redükte etmek"
}, {
    "sira": 80,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi renal transplantasyon için rölatif kontrendikasyon oluşturur?",
    "a": "Alıcıda aktif malignite varlığı ",
    "b": "Alıcıda kontrol altına alınamayan psikoz",
    "c": "Alıcının beklenen yaşam süresinin kısa olması",
    "d": "Alıcıda aktif enfeksiyon varlığı",
    "e": "Alıcının aktif olarak intravenöz uyuşturucu madde kullanması"
}, {
    "sira": 81,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "İnflamatuvar meme kanseriyle ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
    "a": "Antrasiklin içeren neoadjuvan kemoterapi rejimleri hastaların çoğunluğunda belirgin evre gerilemesine neden olur",
    "b": "Hastaların çok azında tanı sırasında palpe edilebilen aksiller lenfadenopati vardır.",
    "c": "İnflamatuvar meme kanseri klinik olarak memenin bakteriyel enfeksiyonlarıyla karışabilir",
    "d": "Cilt biyopsisi örneklerinde dermal lenfatiklerin tümör hücreleri tarafından permeasyonu izlenir.",
    "e": "Tanı aşamasında hastalarda uzak metastaz saptanması nadir değildir."
}, {
    "sira": 82,
    "yanit": "c",
    "soruUstKismi": "Ailesinde meme kanseri öyküsü olmayan ve memeyle ilgili herhangi bir yakınması bulunmayan 42 yaşındaki kadın hastanın meme muayenesinde herhangi bir özellik saptanmıyor. Mamografik inceleme, sol memede asimetrik dansite görülmesi nedeniyle BIRADS 3 olarak raporlanıyor. Ultrasonografide patolojik bulgu saptanmıyor",
    "soru": "Bu hasta için bundan sonraki aşamada <u>en uygun</u> yaklaşım aşağıdakilerden hangisidir?",
    "a": "Yıllık mamografik takip",
    "b": "Sol memeden biyopsi alınması",
    "c": "6 ay sonra sol meme için mamografi tekrarı",
    "d": "Yıllık ultrasonografik takip",
    "e": "Yıllık meme manyetik rezonans görüntüleme"
}, {
    "sira": 83,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisinin pankreasta D hücrelerinden salınması diğerlerinden daha olasıdır?",
    "a": "İnsülin",
    "b": "Glukagon",
    "c": "Somatostatin",
    "d": "Pankreatik polipeptid",
    "e": "Tripsin"
}, {
    "sira": 84,
    "yanit": "d",
    "soruUstKismi": "Tip II diabetes mellitus ve hipertansiyon tanısı olan 45 yaşındaki kadın hastanın boyu 160 cm, kilosu 100 kg olarak ölçülüyor.",
    "soru": "Bu hastanın vücut kitle indeksi yaklaşık kaçtır?",
    "a": "33",
    "b": "44",
    "c": "62",
    "d": "39",
    "e": "54"
}, {
    "sira": 85,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Gastrointestinal sisteme ait başka hastalığı olmayan bir hastada, ince bağırsağın primer adenokarsinomunun <u>en sık</u> görülen yerleşim yeri aşağıdakilerden hangisidir?",
    "a": "Distal jejunum",
    "b": "Duodenum ve proksimal jejunum",
    "c": "Proksimal ileum",
    "d": "Mezenter kökü",
    "e": "Distal ileum"
}, {
    "sira": 86,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Aşağıdaki apendiks malignitelerinden hangisi diğerlerine göre daha sık görülür?",
    "a": "Taşlı yüzük hücreli karsinom",
    "b": "Apendiks karsinoidi ",
    "c": "Goblet hücreli karsinom ",
    "d": "Apendiks lenfoması",
    "e": "Apendiks mukoseli"
}, {
    "sira": 87,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Perfore apandisit sonucu oluşan bir intraabdominal apsede görülmesi <u>en olası</u> anaerobik bakteri aşağıdakilerden hangisidir?",
    "a": "Bilophila wadsworthia ",
    "b": "Eubacterium",
    "c": "Prevotella",
    "d": "Bacteroides fragilis",
    "e": "Peptostreptococcus"
}, {
    "sira": 88,
    "yanit": "d",
    "soruUstKismi": "Rektal kanama şikâyetiyle başvuran 45 yaşındaki erkek hastada yapılan kolonoskopik değerlendirmede, anal girimden 5 cm uzaklıkta başlayan tümöral kitle saptanıyor. Hastaya aşağı anterior rezeksiyon ameliyatı yapılarak koruyucu 'loop' ileostomi açılıyor.",
    "soru": "Aşağıdakilerden hangisinin bu tip hastalarda 'loop' ileostomi açılmasını gerektiren nedenlerden biri olması <u>en az olasıdır</u>?",
    "a": "İmmünosupresyon",
    "b": "Radyoterapi almış olmak",
    "c": "Hastanın intraoperatif olarak hipotansif seyretmesi",
    "d": "Obezite",
    "e": "Beslenme bozukluğu"
}, {
    "sira": 89,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "İnguinal bölgenin 'ağrı üçgeni' olarak adlandırılan alanında aşağıdakilerden hangisi <u>bulunmaz</u>?",
    "a": "Gonadal damarlar",
    "b": "Femoral sinir",
    "c": "Duktus deferens",
    "d": "Genitofemoral sinirin femoral dalı ",
    "e": "Derin sirkümfleks iliak arter ve ven"
}, {
    "sira": 90,
    "yanit": "d",
    "soruUstKismi": "Elli beş yaşındaki erkek hasta; karın ağrısı, son zamanlarda idrar renginde hafif koyulaşma ve idrar miktarında azalma şikâyetleriyle başvuruyor. Daha önce bilinen bir hastalığı olmayan hastanın abdominal tomografisinde; bağırsak mezosunda kalınlaşma, bağırsak segmentlerinde minimal dilatasyon, bilateral hidronefroz ve aorta çevresinde fibröz plak izleniyor.",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Akut mezenterik iskemi",
    "b": "Omentum torsiyonu",
    "c": "Wegener granülomatozu",
    "d": "Ormond hastalığı",
    "e": "Tersiyer peritonit"
}, {
    "sira": 91,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Akut karaciğer yetmezliği tablosuyla takip edilen bir hastada tedavi planlamasında kullanılan 'King’s College' prognostik skorlama sisteminde, aşağıdaki laboratuvar tetkiklerinden hangisi <u>yer almaz</u>?",
    "a": "INR",
    "b": "Arteriyel pH değeri ",
    "c": "Serum kreatinin değeri",
    "d": "Serum bilirübin değeri",
    "e": "Serum amonyak değeri"
}, {
    "sira": 92,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Hepatoduodenal ligamanın içerdiği yapılar aşağıdakilerin hangisinde verilmiştir?",
    "a": "Portal ven – Portal sinüzoid ",
    "b": "Portal ven – Hepatik ven – Hepatik arter",
    "c": "Portal ven – Hepatik arter – Ana safra kanalı ",
    "d": "Portal sinüzoid – Hepatosit – Hepatik arter",
    "e": "Sistik arter – Sistik kanal – Hepatik ven"
}, {
    "sira": 93,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Kolanjitle ilgili aşağıdaki ifadelerden hangisi doğrudur?",
    "a": "En sık malign obstrüksiyonlara ikincil gelişir",
    "b": "Hastada biliyoenterik anastomoz varlığı kolanjit için risk faktörü değildir.",
    "c": "Kültürde en sık tespit edilen bakteri Acinetobacter baumannii’dir.",
    "d": "Tedavide endoskopik biliyer dekompresyon temel uygulamalardan biridir.",
    "e": "Safra yollarında bakteri varlığı kolanjitin gelişimi için yeterlidir"
}, {
    "sira": 94,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Safra yolları ultrasonografisinde aşağıdaki bulgulardan hangisinin varlığı akut kolesistit tanısını destekler?",
    "a": "Safra kesesi fundusunda 'Frigyalı şapkası' görüntüsü",
    "b": "Hartmann poşunun katlanmış olması",
    "c": "Safra kesesi içinde taş olması ",
    "d": "Safra kesesi duvarında polipoid yapılar görülmesi",
    "e": "Safra kesesi duvarının kalınlaşması ve perikolesistik alanda sıvı toplanması"
}, {
    "sira": 95,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Periampuller bölge tümörü olduğu düşünülen hastalarla ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
    "a": "CA19-9 yüksekliği tanıyı destekleyebilir. ",
    "b": "Cerrahi öncesi biyopsi ile patolojik tanının kesinleştirilmesi zorunludur.",
    "c": "Endoskopik ultrasonografi operabiliteye karar vermede değerli bir yöntemdir.",
    "d": "Cerrahi öncesi bazı hastalarda biliyer stent uygulanması gerekebilir.",
    "e": "Tedavide pankreatikoduodenektomi uygulanabilir."
}, {
    "sira": 96,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Gerçek dalak kistleriyle ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
    "a": "Sıklıkla asemptomatiktir.",
    "b": "Abdominal kitle olarak palpe edilebilir.",
    "c": "Ultrasonografi tedavi planlaması için yeterlidir.",
    "d": "Bası nedeniyle sol böbrekte semptomlara neden olabilir.",
    "e": "Sol omuz ağrısına neden olabilir."
}, {
    "sira": 97,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Pankreatik kanal varyasyonlarıyla ilgili aşağıdaki ifadelerden hangisi doğrudur?",
    "a": "Wirsung kanalı dorsal tomurcuktan gelişerek safra kanalına bağlanır",
    "b": "Ana pankreas kanalı çapı normalde yaklaşık 8 mm'dir.",
    "c": "Santorini kanalı ile Wirsung kanalı füzyonu sonucu, Santorini kanalı yaklaşık %10 oranında minör papillaya açılır.",
    "d": "Pankreas divisum normal populasyonda yaklaşık %10 oranında görülebilen embriyolojik bir füzyon anomalisidir.",
    "e": "Her iki kanalın füzyonu için embriyolojik hayatta bağırsak rotasyonu gerekli değildir."
}, {
    "sira": 98,
    "yanit": "e",
    "soruUstKismi": "On gün önce sol femoral bölgeden girilerek koroner anjiyografi yapılmış olan 65 yaşındaki erkek hasta, sol kasığında şişlik ve ağrı nedeniyle acile başvuruyor. Fizik muayenesinde, kasıkta 4x6 cm’lik pulsatil kitle dikkati çekiyor. Doppler ultrasonografide, sol femoral arterde yalancı anevrizma tespit ediliyor.",
    "soru": "Bu hastadaki yalancı anevrizma duvarı aşağıdakilerden hangisi tarafından oluşturulmuştur?",
    "a": "Tunica intima",
    "b": "Tunica media",
    "c": "Tunica adventitia",
    "d": "Tunica media ve tunica adventitia",
    "e": "Hematomu çevreleyen reaksiyonel bağ doku"
}, {
    "sira": 99,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Akut tip B aort diseksiyonunun aşağıdakilerden hangisine neden olması <u>en az olasıdır</u>?",
    "a": "Serebrovasküler olay",
    "b": "Akut renal iskemi ",
    "c": "Akut alt ekstremite iskemisi",
    "d": "Akut mezenterik iskemi ",
    "e": "İnterskapular ağrı"
}, {
    "sira": 100,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Aşağıdaki nöromüsküler blokör ilaçlardan hangisinin renal yolla atılım oranı diğerlerinden daha fazladır?",
    "a": "Atrakuryum",
    "b": "Pankuronyum",
    "c": "Vekuronyum",
    "d": "Rokuronyum",
    "e": "Süksinilkolin"
}, {
    "sira": 101,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Propofolle ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
    "a": "GABAA reseptörüne bağlanarak etkisini gösterdiği için etkisi flumazenil ile ortadan kaldırılabilir.",
    "b": "İntravenöz enjeksiyonu ağrılı olabilir. ",
    "c": "Bakteri üremesi riski nedeniyle ampul açıldıktan sonraki ilk 6-8 saattte kullanılmalıdır.",
    "d": "Sistemik vasküler direnci düşürerek arteriyel kan basıncını düşürür.",
    "e": "Hızlı etki gösterir. "
}, {
    "sira": 102,
    "yanit": "c",
    "soruUstKismi": "Otuz iki yaşındaki annenin 2. gebeliğinden sorunsuz bir prenatal izlem sonrası 39. haftada normal spontan vajinal yolla doğan 1 günlük bebeğin ağzında tükürük biriktiği ve beslenme sonrası solunum sıkıntısının ve siyanozunun geliştiği görülüyor.",
    "soru": "Bu hastadaki <u>en olası</u> ön tanı ve bu tanıya yönelik yapılması gereken <u>en uygun</u> işlem veya tetkik aşağıdakilerin hangisinde verilmiştir?",
    "a": "Konjenital diyafragma hernisi – Ön arka ve yan akciğer grafisi",
    "b": "Konjenital lober amfizem – Toraks bilgisayarlı tomografisi",
    "c": "Özofagus atrezisi – Orogastrik sondanın ilerletilip, ön arka akciğer ve karın grafisi çekilmesi",
    "d": "Konjenital pulmoner hava yolu malformasyonları – Toraks bilgisayarlı tomografisi",
    "e": "Duodenal atrezi – Orogastrik sondadan 30 mL hava verilip karın grafisi çekilmesi"
}, {
    "sira": 103,
    "yanit": "a",
    "soruUstKismi": "Başının sağ tarafından ağır kafa travması almış bir hastada, sağ gözde pulsatil proptozis ve kemozis izleniyor. Sağ göz orbita kenarında oskültasyonda sistolik fazda üfürüm alınıyor",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Sağ karotid-kavernöz fistül",
    "b": "Sağ oftalmik arter diseksiyonu",
    "c": "Sağ internal karotis arterin petröz segmentinde travmatik rüptür",
    "d": "Sol oftalmik arter diseksiyonu",
    "e": "İntraorbital hematom"
}, {
    "sira": 104,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "'Kienböck' hastalığında aşağıdaki kemiklerden hangisi tutulur?",
    "a": "Navikula",
    "b": "Talus",
    "c": "Skafoid",
    "d": "Lunatum",
    "e": "Kalkaneus"
}, {
    "sira": 105,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Malign melanomun papiller dermis derinliğine uzanmasının <u>ilk</u> kez gözlendiği 'Clark' sınıflaması evresi aşağıdakilerden hangisidir?",
    "a": "1",
    "b": "2",
    "c": "3",
    "d": "4",
    "e": "5"
}, {
    "sira": 106,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Erkekte inguinal herni onarımı sonrası iskemik orşitin aşağıdakilerden hangisinin travmasına bağlı gelişmesi <u>en olasıdır</u>?",
    "a": "Eksternal oblik aponevrozu",
    "b": "Kremasterik arter",
    "c": "Vas deferens",
    "d": "Pampiniform pleksus",
    "e": "Testiküler lenfatikler"
}, {
    "sira": 107,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "'Pott’s puffy' tümörün aşağıdakilerin hangisinde gelişen inflamasyon sonucu ortaya çıkması <u>en olasıdır</u>?",
    "a": "Maksiller sinüs",
    "b": "Anterior etmoid sinüs",
    "c": "Posterior etmoid sinüs",
    "d": "Frontal sinüs",
    "e": "Sfenoid sinüs"
}, {
    "sira": 108,
    "yanit": "e",
    "soruUstKismi": "Yirmi iki aylık kız bebek, son bir aydır sağ gözde dışa kayma ve fotoğraflarda bu gözde beyaz refle fark edilmesi üzerine göz muayenesine getiriliyor. Ailesi bebekte ışık hassasiyeti veya gözlerinde sulanma tarif etmiyor. Öyküsünden; normal spontan vajinal yolla 36 haftalık gebelikten, 2.500 gr ağırlığında doğduğu öğreniliyor.",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Konjenital glokom",
    "b": "Prematüre retinopatisi",
    "c": "Koroidal melanom",
    "d": "Oküler albinizm",
    "e": "Retinoblastom"
}, {
    "sira": 109,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Gebeliğin 3. trimesterinde amniyotik sıvının üretimi ve rezorpsiyonunda rol alan <u>temel</u> mekanizmalar aşağıdakilerin hangisinde birlikte verilmiştir?",
    "a": "<b>Amniyotik Sıvı Üretimi</b> : Fetal akciğerlerden sıvı üretimi </br><b>Amniyotik Sıvı Üretimi Rezorpsiyonu</b> : Amniyotik membrandan transmembranöz geçiş",
    "b": "<b>Amniyotik Sıvı Üretimi</b> : Fetal akciğerlerden sıvı üretimi </br><b>Amniyotik Sıvı Üretimi Rezorpsiyonu</b> : Fetal damarlar ve plasenta yüzeyinden intramembranöz geçiş",
    "c": "<b>Amniyotik Sıvı Üretimi</b> : Fetal idrar </br><b>Amniyotik Sıvı Üretimi Rezorpsiyonu</b> : Fetal yutma",
    "d": "<b>Amniyotik Sıvı Üretimi</b> : Fetal akciğerlerden sıvı üretimi </br><b>Amniyotik Sıvı Üretimi Rezorpsiyonu</b> : Fetal yutma",
    "e": "<b>Amniyotik Sıvı Üretimi</b> : Fetal idrar </br><b>Amniyotik Sıvı Üretimi Rezorpsiyonu</b>:  Amniyotik membrandan transmembranöz geçiş"
}, {
    "sira": 110,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "İkinci trimester anöploidi taramasında kullanılan 'dörtlü tarama testi' aşağıdaki biyokimyasal belirteçlerden hangisini <u>içermez</u>?",
    "a": "Konjuge olmamış östriol (UE3)",
    "b": "Human koryonik gonadotropin (hCG)",
    "c": "Maternal serum α-fetoprotein (MSAFP)",
    "d": "Gebelikle ilişkili plazma proteini-A (PAPP-A)",
    "e": "Dimerik inhibin A"
}, {
    "sira": 111,
    "yanit": "b",
    "soruUstKismi": "Otuz altı yaşında, multipar (G3P2) kadın, 4 saat süren doğum eylemi sonucunda epizyotomi açılmadan spontan vajinal yolla 4.100 gram ağırlığında sağlıklı bir bebek doğuruyor. Doğumdan 5 dakika sonra plasenta ayrılıyor. Postpartum takibinde vajinal kanama tespit edilen hastanın abdominal muayenesinde; uterusun kontrakte, nabzın 100/dakika ve kan basıncının 80/50 mmHg olduğu saptanıyor.",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağdakilerden hangisidir?",
    "a": "Atoni",
    "b": "Servikal laserasyon",
    "c": "Plasenta akreata",
    "d": "Uterus rüptürü",
    "e": "Uterus inversiyonu"
}, {
    "sira": 112,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdaki uterin anomalilerden hangisinin; spontan düşük, malprezentasyon, preterm doğum gibi gebelik komplikasyonlarıyla <u>en az</u> ilişkili olması beklenir?",
    "a": "Uterus didelfis",
    "b": "Bikornuat uterus",
    "c": "Uterus septus",
    "d": "Arkuat uterus",
    "e": "Unikornuat uterus"
}, {
    "sira": 113,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisinin postpartum kanamanın en sık nedeni olan atoni için risk faktörü oluşturması <u>en az olasıdır</u>?",
    "a": "Polihidramnioz",
    "b": "Doğum eyleminin oksitosin ile indüksiyonu",
    "c": "Uzamış doğum eylemi",
    "d": "Anne adayının önceki doğumunda atoni öyküsü",
    "e": "Nulliparite"
}, {
    "sira": 114,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi myoma uteride cerrahi tedavi endikasyonlarından biri <u>değildir</u>?",
    "a": "Üreteral obstrüksiyon",
    "b": "Pedinküllü miyom torsiyonu",
    "c": "Kalsifik dejenerasyon",
    "d": "Medikal tedaviye dirençli menoraji",
    "e": "Vajene doğmuş ve bası hissi yapan miyom"
}, {
    "sira": 115,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Prepubertal dönemde aşağıdaki durumların hangisine bağlı olarak anormal vajinal kanama görülmesi <u>en az olasıdır</u>?",
    "a": "Vulvovajinit",
    "b": "Anovulasyon",
    "c": "Vajinal yabancı cisim",
    "d": "Puberte prekoks",
    "e": "Ovaryan tümör"
}, {
    "sira": 116,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdaki ligamentlerden hangisi embriyolojik olarak gubernaculum'dan gelişir?",
    "a": "Kardinal ligament",
    "b": "Sakrouterin ligament",
    "c": "Round ligament",
    "d": "Broad ligament",
    "e": "İnfundibulopelvik ligament"
}, {
    "sira": 117,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi endometriyum kanserinde kötü prognostik etkenlerden biri <u>değildir</u>?",
    "a": "Histolojik tipin berrak hücreli karsinom olması ",
    "b": "Lenfovasküler alan tutulumu",
    "c": "Miyometriyal invazyon varlığı",
    "d": "FIGO cerrahi evrelemesinin evre IVA olması ",
    "e": "Hastanın yaşının genç olması"
}, {
    "sira": 118,
    "yanit": "a",
    "soruUstKismi": "</br>I. 46,XY saf gonadal disgenezi </br>II. Komplet androjen insensitivite sendromu </br>III. 5α-redüktaz eksikliği",
    "soru": "Yukarıdaki primer amenore nedenlerinin hangilerinde iç genital sistem dişi yönde gelişim gösterir?",
    "a": "Yalnız I ",
    "b": "Yalnız III",
    "c": "I ve II",
    "d": "II ve III ",
    "e": "I, II ve III"
}, {
    "sira": 119,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Postmenopozal osteoporoz tedavisinde kullanılan bifosfonatların etki mekanizması aşağıdakilerden hangisidir?",
    "a": "Kemik rezorpsiyonunun inhibisyonu",
    "b": "Osteoblastlara direkt etki",
    "c": "Kemik formasyonunun artırılması",
    "d": "Büyüme hormonunun aktivasyonu ",
    "e": "Androjen aktivasyonu "
}, {
    "sira": 120,
    "yanit": "d",
    "soruUstKismi": "</br>I. Rh uyuşmazlığı olan olgularda fetal Rh durumunun belirlenmesinde kullanılabilir. </br>II. Tekil gebeliklerde, fetal Down sendromunu saptamadaki duyarlılığı çok yüksektir. </br>III. Tekil gebeliklerde, koryon villus örneklemesi ve amniyosentez gibi invaziv fetal Down sendromu tanı testlerinin yerini almıştır.",
    "soru": "Maternal kanda serbest fetal DNA incelemesiyle ilgili yukarıdaki ifadelerden hangileri doğrudur?",
    "a": "Yalnız I",
    "b": "Yalnız II",
    "c": "Yalnız III",
    "d": "I ve II",
    "e": "II ve III"
}]