[{
    "sira": 1,
    "yanit": "b",
    "soruUstKismi": "Sağ el bileğinde ekstansiyon kaybı olan 20 yaşındaki erkek hastada “düşük el” belirtisi görülüyor.",
    "soru": "Bu hastada zedelenmiş olması <u>en olası</u> anatomik yapı aşağıdakilerden hangisidir?",
    "a": "Nervus thoracodorsalis",
    "b": "Nervus radialis",
    "c": "Nervus ulnaris",
    "d": "Nervus medianus",
    "e": "Nervus dorsalis scapulae",
    "aciklama": "<b> Üst ekstremiteye ait sinir ağı olan plexus brachialis'in dalları, bu dalların innerve ettikleri kaslar ve bu kasların fonksiyon bozukluklarında oıtaya çıkan klinik tablolar bilinmelidir.</b> </br></br><b> Nervus radialis tarafından uyarılan kaslar: (BESTABDaL) Brachioradialis</b></br></br> Ekstensorlar (el ve parmakların tüm ekstensor kasları) Supinator</br></br> Triceps brachii</br></br> ABDaL; abductor pollicis longus</br></br> Nervus radialis'in en sık nöropatisi humerus cisim (corpus) kırığıdır. Musculus triceps brachii hariç, tüm innerve ettiği kaslar (ekstensorlar) felç olur ve el bileğinde ekstensiyon kaybına bağlı olarak düşük el deformitesi görülür.</br></br> Nervus thoracodorsalis; m. latissiumus dorsi'nin siniridir. Lezyonunda; kol ekstensiyon, addüksiyon ve iç rotasyon yapamaz.</br></br></br> Nervus ulnaris; lezyonunda pençe el görülür.</br></br> Nervus medianus; lezyonunda maymun eli görülür. ön kolda pronasyon kaybı, tenar atrofi vardır.</br></br> Nervus dorsalis scapulae; romboid kaslar ve m. levator scapulae'nin siniridir. Lezyonunda; scapula'nın retraksiyonu bozulur. </br></br></br> Pleksuslar ve Deri Duyusu ile ilgili Sorulabilecek önemli bilgiler </br></br></br> 1. Ansa cervicalis'i oluşturan spinal sinirler ... C1, C2, C3</br></br> 2. Hangisi plexus cervicalis'in deri dallarından biri değildir ... N.auriculotemporalis</br></br> 3. Nervus phrenicus'u oluşturan spirıal sinirler ... C 3,4,5</br></br> 4. Plexus brachialis'in fasciculus posterior dalları ... STAR ( Subscapularis, Thoracodorsal is, Axillaris, Radialis)</br></br> 5. Omuz eklemi (art.humeri) çıkığında etkilenen sinir ... N. axillaris</br></br> 6. Spinal sinirlerden hangilerinin ön dalları plexus brachialis'i oluşturur ... C5,C6,C7,C8 ve T1</br></br> 7. Nervus thoracicus longus hangi kası innerve eder ... M. serratus anterior</br></br> 8. Sinirlerden hangisinin felcinde kola abdüksiyon hareketi başlatılamaz ... N. suprascapularis</br></br> 9. Koltuk değneğini kolu ile gövdesi arasında sıkıştıramayan bir kişide hangi sinirde zedelenme olduğunu düşünürsünüz ... N. thoracodorsalis</br></br> 10. Hangisi plexus brachialis'in köklerinden çıkar ... N. thoracicus longus</br></br> 11. Epicondylus medialis'in arkasında nervus ulnaris'i zedelenen bir hastada aşağıdaki bulgulardan hangisi gözlenmez ... Musculi lumbricales 1 ve 2 çalışmaz</br></br></br> Bu durumda aşağıdakiler görülür:</br> - Pençe el görülür</br> - Musculi interossei palmares'ler çalışmaz</br> - Başparmak adduksiyon yapamaz</br> - Hipotenar kaslarda atrofi olur</br></br> 12. Kanat skapula hangi kasın fonksiyon kaybında ortaya çıkar ... M.serratus anterior (Skapula romboid kasların etkisiyle kalkar)</br></br> 13. Plexus braclıialis'in truncus superior felcinde etkilenen spinal sinirler ... C5 ve C6</br></br> 14. Plexus brachialis'in truııcus inferior felcinde etkilenen spinal sinirler ... C8 ve T1</br></br> 15. Plexus brachialis'in kök dalları. .. N.thoracicus longus ve n.dorsalis scapulae</br></br> 16. Pençe el, sinirlerden hangisinin zedelenmesinde olur ... N. ulnaris</br></br> 17. Klumpke tipi felçlere neden olan plexus brachialis hasarlanmalarında, ilgili sinirler medulla spinalis'in hangi segmentlerinden köken alır ... C8-T1</br></br> 18. İnguinal fıtık ameliyatlarında veya tamirlerinde (herniorafi) en çok taciz edilen sinir ... N.ilioinguinalis</br></br> 19. Ayağı hiçbir şekilde inversiyon yapamayan bir hastada hangi sinirlerde lezyon vardır ... N. fibularis profundus ve n. tibialis</br></br> 20. Plexus lumbalis'i oluşturan spinal sinirler ... Ll, L2, L3,L4</br></br> 21. Plexus sacralis'in kökleri hangi kasın ön yüzü üzerindedir ... M.piriformis</br></br> 22. Hangisi plexus sacralis'in dalı değildir ... N. obturatorius</br></br> 23. Merdiven çıkmakta zorlanan bir hastanın klinik muayenesinde, sağ uyluğurtun ekstensiyonunda ciddi bir zayıflama olduğu, buna karşılık sağ alt ekstremitesinin abdüksiyon ve addüksiyonunun normal olduğu belirleniyor. Patella refleksi de normal olan bu hastada aşağıdaki sinirlerden hangisinin zedelenmiş olduğu düşünülmelidir ... N. gluteus inferior</br></br> 24. Yüzün büyük bölümünden deri duyusunu taşıyan sinir ... N. trigeminus</br></br> 25. Sinirlerden hangisi parotis bezini örten deriden duyu taşır ... N. auricularis magnus</br></br> 26. Omuz ekleminin üst-dış bölümünden duyu alan sinir ... N. cutaneus brachii lateralis superior 27 Elin dorsal yüzünde n.medianus'un deri duyusu taşıdığı alan ... Lateraldeki üç parmağın orta ve distal falanksları ile dördüncü parmağın orta ve distal falankslarının radial yarısı</br></br> 28. Uyluğun iç yüzünde, diz ekleminin yukarısındaki ovoid şekilli alanın duyusunu alan sinir ... N. obturatorius </br></br>• Uyluğun ön ve iç yüzünün deri duyusunu (iç yüzde, diz ekleminin yukarısındaki ovoid şekilli bir alan hariç), rr. cutanei anteriores (n. femoralis'in dalları), </br></br>• Uyluğun ön-üst bölümünün ortasından deri duyusunu n. genitofemoralis (plexus lumbalis'in dalı), medialinden n. ilioinguinalis (plexus lumbalis'in dalı), </br></br>• Uyluğun iç yüzünde, diz ekleminin yukarısındaki ovoid şekilli alanın duyusunu n. obturatorius'un deri dalı, </br></br>• Uyluğun lateral yuzunun deri duyusunu n. cutaneus femoris lateralis (plexus lumbalis'in dalı), </br></br>• Uyluğun arka yüzünün ve fossa poplitea'nın deri duyusunu n. cutaneus femoris posterior (plexus sacralis'in dalı) taşır.</br></br> 29. Malleolus lateralis'i örten derinin duyusunu hangi sinir taşır ... N. suralis</br></br> 30. Ayak topuğundan duyu taşıyan sinir ... N. tibialis</br></br> 31. Ayak sırtında ayak başparmağı ile ikinci parmağı arasında kalan üçgen alanın duyusunu taşıyan sinir ... N. fibularis profundus</br></br> 32. M.tensor fasciae latae'nin siniri. .N.gluteus superior"
}, {
    "sira": 2,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Anal bölgede internal venöz pleksus ile eksternal venöz pleksus arasındaki sınırı belirleyen anatomik yapı aşağıdakilerden hangisidir?",
    "a": "İnferior transvers rektal fold (katlantı)",
    "b": "Linea pectinata",
    "c": "Musculus sphincter ani internus",
    "d": "Zona cutanea",
    "e": "Musculus sphincter ani externus",
    "aciklama": "<b> Sindirim kanalının nerede bittiği sorusu üzerine düşünüldüğünde linea pectinata'nın önemi doğal olarak ortaya çıkar. Bu çizginin altında ve rstünde nelerin değiştiği bilinmelidir. </b> </br></br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/53.PNG'> </br></br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/54.PNG'> </br></br></br>"
}, {
    "sira": 3,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Nervus axillaris hasarında aşağıdaki kaslardan hangisinin felci görülür?",
    "a": "Musculus infraspinatus",
    "b": "Musculus subscapularis",
    "c": "Musculus teres major",
    "d": "Musculus deltoideus",
    "e": "Musculus supraspinatus",
    "aciklama": "<b> Üst ekstremiteye ait sınır ağı olan plexus brachialis'in dalları, bu dalların innerve ettikleri kaslar ve bu kasların fonksiyon bozukluklarında ortaya çıkan klinik tablolar önemlidir ve sınav için mutlaka dikkate alınmalıdır.</b> </br></br></br></br> Nervus axillaris plexus brachialis'in fasciculus posterior'undan çıkan dört daldan biridir. Spatium axillare laterale'den arteria circumflexa humeri posterior ile beraber geçer. Collum chirurgicum kırıklarında zedelenebilen bu sinir, omuz ekleminde abduksiyon yaptıran esas kas olan musculus deltoideus ile yine omuz ekleminde dış rotasyon yaptıran musculus teres minor'u lnnerve eder. </br></br></br>"
}, {
    "sira": 4,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdaki arterlerden hangisi doğrudan aorta'dan <u>çıkmaz</u>?",
    "a": "Truncus brachiocephalicus",
    "b": "Arteria mesenterica superior",
    "c": "Arteria subclavia dextra",
    "d": "Arteria sacralis mediana",
    "e": "Arteria suprarenalis media",
    "aciklama": "<u>Arterel dolaşım sistemi konusunda aorta'nın tüm bölümlerinden çıkan dallar öncelikle öğrenilmesi gereken temel bilgilerdendir.</u> </br></br> Aorta ascendens'in dalları; </br>• Arteria coronaria dextra </br>• Arteria coronaria sinistra</br></br> Arcus aortael'nin dalları; </br>• Truncus brachiocephalicus </br>• Arteria carotis communis slnistra </br>• Arteria subclavia sinistra</br></br> Aorta thoracica'nın dalları; </br>• Arteriae bronchiales sinistrae </br>• Arteriae intercostales posteriores (111-XI) </br>• Arteria subcostalis </br>• Arteriae phrenicae superiores </br>• Rami oesophageales </br>• Rami pericardiacae </br>• Rami mediastinales</br></br> Aorta abdominalis'in dalları; </br>• Truncus coeliacus </br>• Arterla mesenterica superior </br>• Arteria mesenterica inferior </br>• Arteria phrenica inferior </br>• Arteria suprarenalis media </br>• Arteria renalis </br>• Arteria ovarica (testicularis) </br>• Arteriae lumbales </br>• Arterla sacralis mediana"
}, {
    "sira": 5,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdaki arterlerden hangisi arteria thoracica interna'nın dallarından biri <u>değildir</u>?",
    "a": "Arteria pericardiacophrenica",
    "b": "Arteria musculophrenica",
    "c": "Arteria intercostalis anterior",
    "d": "Arteria subscapularis",
    "e": "Arteria epigastrica superior",
    "aciklama": "<b> Arteria subclavia'dan çıkan ana dalları ve bu dallardan ayrılan arterleri ayırt etmek ve son olarak besledikleri alanları kavramış olmak anatominin önemli bilgilerindendir.</b> </br></br></br> </br>Arteria thoracica interna'nın önemli dalları; </br>√ Arteria pericardiacophrenica; Pericardium'un esas arteridir. </br>√ Rami intercostales anteriores; ilk altı (1-6) interkostal boşluğu besler. </br>√ Arteria musculophrenica; uç dalıdır. Diafragma'yı besler. </br>√ Arteria epigastrica superior; diğer uç dalıdır. Karın ön duvarını besler. </br>√ Rami perforantes; Meme bezini medialden besler."
}, {
    "sira": 6,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Lingula pulmonis aşağıdaki akciğer loblarından hangisine ait bir yapıdır?",
    "a": "Sağ akciğer üst lob",
    "b": "Sağ akciğer orta lob ",
    "c": "Sağ akciğer alt lob",
    "d": "Sol akciğer üst lob",
    "e": "Sol akciğer alt lob",
    "aciklama": "<b> Bazı anatomik yapılar her iki akciğer de yer alırken bazıları sadece tek tarafta hatta tek lobda yer alırlar. Doğal olarak soru olarak tahmin edilecek ilk tercihler de bunlardır.</b></br></br> Incisura cardiacae pulmonis sinistri kalbin sol taraftaki varlığına bağlı olarak gelişir ve sol akciğerin lobus superior'unun ön kenarında yer alır. Bu çentiğin varlığından dolayı oluşan lingula pulmonis de aynı şekilde sol akciğer'in lobus superior'unun alt ucunda yer alan dilcik şeklinde bir uzantıdır. </br></br></br> Akciğer ile ilgili sorulabilecek önemli bilgiler </br></br> 1. Sol akciğerin venöz drenajı... V. intercostalis superior sinistra ya dav. hemiazygos accessoria</br></br> 2. Sağ akciğerin venöz drenajı. .. V. azygos</br></br> 3. Akciğerlerin arterleri.., Sol akciğeri besleyen arteriae bronchiales'ler aorta thoracica'nrn, sağ akciğerin a.bronchialis'i, a. intercostalis posterior III'ün dalıdır.</br></br> 4. Dura mater'in duyusunu taşıyan sinirler ... n.facialis, n.glossopharyngeus, n.hypoglossus. n.vagus, n.trigeminus</br></br> 5. Parasempatik uyarısı vagus'la gelmeyen hangisi. .. Colon descendens, colon sigmoideum, rectum, canalis analis, pelvik organlar</br></br> 6. Nervus vagus kafa tabanındaki hangi delikten geçer ... For jugulare</br></br> 7. N. vagus'un lezyonlarında bozulan refleks hangisi ... Palatal (uvular) refleks ve gag (faringeal) refleks (bu reflekslerin afferent yolu IX, efferent yolu X)</br></br> 8. N. vagus lezyanunda hangisi görülür... Uvula sağlam tarafa (lezyonun karşı tarafına) deviye olur (n. glossopharyngeus lezyonunda da aynı durum görülür)</br></br> 9. N. accessorius'un kranyal parçası hangi sinire katılır ... N. vagus </br></br> 10. Dış kulak yolu ve zarla ilgili işlemlerde bayılma ve bradikardinin nedeni hangi siniridir ... N. vagus</br></br> 11. Radix pulmonis'te bulunan yapıların önden - arkaya dizilimi. .. Vena pulmonalis superiorArteria pulmonalisBronchus principalis (VAB).</br></br> 12. Sağ radix pulmonis'te en üstte olan yapı. .. Bronchus lobaris superior dexter (sol radix pulmonis'te en üstte olan arteria pulmonalis)</br></br> 13. Sağ akciğerin mediastinal yüz komşuları. .. V. cava superior, v. azygos (hilum pulmonis'in yukarısında izi var), v. cava inferior ve v. brachiocephalica dextra ile komşudur.</br></br> 14. Sol akciğerin mediastinal yüz komşuları... A. subclavia sinistra, arcus aortae (hilum pu/monis'in yukarısında izi var), aorta thoracica ve v. brachiocephalica sinistra ile komşudur.</br></br> 15. Her iki akciğerde izi olan organlar ... Oesophagus ve kalp (trachea'nın her iki akciğerin mediastinal yüzü ile komşuluğu bulunur, fakat izi yoktur).</br></br> 16. Acinus'un yapısına katılmayan oluşum ... Bronchio/us terminalis ' 17. Her iki akciğerde alt lobi arı diğer loblardan ayıran yarık ... Fissura obliqua</br></br> 18. Esasen hem orta hem de arka mediastende bulunan oluşum ... V.azygos</br></br> 19. Mediastinum anterius'ta bulunanlar... Ligg. sternopericardiacae, thymus ve a. thoracica interna'nın mediastinal dalları</br></br> 20. Mediastinum medium'da bulunanlar... Kalp ve pericardium, aorta ascendens, truncus pulmonalis ve dalları, v. cava superior, v. pulmonales, bifurcatio trachea (trachea üst mediastinumda). bronchus principalis'ler, n. phrenicus'lar, v. azygos</br></br> 21. Torasentez sırttan kaçıncı interkostal aralıktan yapılır ... 7. interkostal aralık</br></br> 22. İntedostal sinir ve damarlar. hangi kaslar arasında seyreder... M.intercostalis internusM.intercostalis intimi. </br></br></br></br>"
}, {
    "sira": 7,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Aşağıdaki yapılardan hangisi kalın bağırsağa aittir?",
    "a": "Noduli lymphoidei aggregati",
    "b": "Plicae circulares",
    "c": "Villi intestinales",
    "d": "Radix mesenterii",
    "e": "Appendices epiploicae",
    "aciklama": "<b> Kalın ve ince bağırsaklarda bulunan ve bulunmayan yapılar sindirim sistemi sorularının önemli bir bölümünü oluşturur. Soru sorma kolaylığı açısından düşünüldüğünde benzer sorular sıkça sorulmuş ve sorulmaya devam edecektir.</b> </br></br></br> Appendices omentales (epiploicae), haustra coli, plicae semilunares, taenia libera, taenia omentalis, taenia mesocolica sadece kalın bağırsakia bulunan yapılardır. Villi intestinales, plicae circulares, noduli lymphoidei aggregati, mesenterium ve radix mesenterii ince bağırsakta yer alırlar, ancak kalın bağırsakta bulunmazlar."
}, {
    "sira": 8,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdaki kaslardan hangisi orofaringeal istmusu (isthmus faucium) daraltır?",
    "a": "Musculus levator veli palatini ",
    "b": "Musculus palatopharyngeus",
    "c": "Musculus palatoglossus",
    "d": "Musculus salpingopharyngeus",
    "e": "Musculus stylopharyngeus",
    "aciklama": "<b> Pharynx'in burun, ağız ve /arynx boşlukları ile bağlantılarını sağlayan açıklıklar bilinmelidir.</b> </br></br></br> Cavitas oris proprium ile oropharynx'i birbirinden ayıran yani ağız boşluğunun arka çıkış yerine uyan geçite isthmus faucium adı verilir. Bu geçili yanlardan musculus palatoglossus'ların oluşturduğu arcus palatoglossus'lar sınırlar. Musculus palatoglossus'ların kasılması ile bu geçit daraltılır. </br></br> Musculus levator veli palatini; yumuşak damağın arka kısmını yukarı kaldırır.</br></br></br> Musculus palatopharyngeus; tonsilla palatina'yı arkadan sınırlar.</br></br></br> Musculus palatoglossus; isthmus faucium'u daraltan kastır.</br></br></br> Musculus salpingopharyngeus; farinksin levator kaslarındandır.</br></br</br> Musculus stylopharyngeus; farinksin levator kaslarındandır."
}, {
    "sira": 9,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi perine bölgesinde corpus perineale’nin (perineal cisim) oluşumuna <u>katılmaz</u> ?",
    "a": "Musculus ischiocavernosus ",
    "b": "Musculus bulbospongiosus",
    "c": "Musculus sphincter ani externus",
    "d": "Musculus transversus perinei superficialis",
    "e": "Musculus transversus perinei profundus ",
    "aciklama": "<b> Diaphragma urogenitale, ürogenital organların dış ortama açılma yeridir. Birçok bilim dalını ilgilendiren anatomik yapıların bulunduğu yerdir ve bu nedenle önemli bir potansiyel soru kaynağıdır. Burada bazı özel durumlar, mutlaka dikkate alınmalıdır. </b></br></br></br> Musculus bulbospongiosus, musculus transversus perinei superficialis, musculus transversus perinei profundus, musculus sphincter ani externus ve musculus levator ani'nin ön lifleri biraraya gelerek erkeklerde bulbus penis ile anüs arasında, kadınlarda ise vagina ile anüs arasında corpus perineale (centrum perinei)'yi oluştururlar. Musculus ischiocavernosus daha lateralde yer alır ve bu yapıya katılmaz. </br></br></br>"
}, {
    "sira": 10,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Membrana tympani'nin iç yüzünün duyusal inervasyonu aşağıdaki sinirlerden hangisi tarafından sağlanır?",
    "a": "Nervus glossopharyngeus ",
    "b": "Nervus vagus",
    "c": "Nervus facialis ",
    "d": "Nervus auriculotemporalis",
    "e": "Nervus vestibulocochlearis",
    "aciklama": "<b> Kulak kepçesi, dış kulak yolu ve kulak zarının iç ve dış yüzlerinin duyuları, duyu organları arasında klinik aneme de sahip konuların başında gelir. Dış kulak yolu ve kulak zarının dış yüzünün duyusu;</b></br></br></br> <b> Nervus mandibularis'in nervus aurlculotemporalis dalı</b></br></br> </br>• Nervus vagus'un ramus auricularis'i (Arnold) </br></br>• Nervus facialis (girişten) </br></br>• Nervus auricularis magnus (plexus cervicalis) <b>Orta kulak mukozası ve zarın iç yüzünün duyusu;</b> </br></br>• Nervus glossopharyngeus'un nervus tympanicus'u ile taşınır."
}, {
    "sira": 11,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi nervus oculomotorius’un ramus superior’u tarafından inerve olur?",
    "a": "Musculus obliquus superior",
    "b": "Musculus rectus medialis",
    "c": "Musculus rectus superior",
    "d": "Musculus dilatator pupillae",
    "e": "Musculus obliquus inferior",
    "aciklama": "<b> Göz küresini hareket ettiren kas/an innerve kranyal sinirler özellikle okulomotor sinir birçok klinik sendrom/ardaki tutulumu nedeniyle son derece önemlidir. Her zaman karşılaşılabileceği unutulmamalıdır.</b> </br></br></br> Nervus oculomotorius; musculus rectus lateralis ve musculus obliquus superior hariç tüm ekstraoküler göz kaslarını ve ek olarak musculus levator palpebrae superioris'i uyarır. Nervus oculomotorius'un ramus superior'u bu kaslardan musculus rectus superior ve musculus levator palpebrae superloris'i innerve ederken, ramus inferior'u musculus rectus inferior, musculus rectus medialis ve musculus obliquus inferior'u innerve eder. Nervus oculomotorius içeriğindeki parasempatik lifler ile musculus sphincter pupillae ve musculus ciliaris'i de innerve eder. </br></br></br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/48.PNG'></br></br></br> </br></br></br> Musculus obliquus superior; nervus trochlearis tarafından uyarılır. Musculus tarsalis superior; sempatik sistem uyarır. </br></br></br> Beyin sapı ve Cerebellum ile ilgili Sorulabilecek önemli bilgiler </br></br></br> 1. N. trochlearis' e ait motor nukleus beyin sapının neresindedir ... Mesencephalon</br></br> 2. Beyin sapını arka yüzünden terk eden kranyal sinir hangisi. .. N. trochlearis</br></br> 3. Hangi kranyal sınırın çekirdek lezyonları kontralateral olur ... N. trochlearis</br></br> 4. Hangi kranyal sinirin lezyonlarında hastalar merdiven inemez ... N. trochlearis</br></br> 5. Hangisiriiı'ffütifOr çekirdeği mese'ncephalon'dadır ... Nervus trochlearis</br></br> 6. Mezensefalonda bulunan çekirdekler ... Nucleus nervi oculomotorii, Edinger - Westhpal çekirdeği (nuclei accessorii nervi oculomotorii), nucleus nervi trochlearis, nucleus mesencephalicus nervi trigemini, nucleus ruber, substantia nigra</br></br> 7. Fossa rhomboidea'da görülen colliculus facialis'i kranyal sinirlerden hangileri oluşturur ... VI, VII</br></br> 8. Hangisi ani vizüel uyarılara refleks olarak oluşan baş ve göz hareketleri ile ilgilidir. . . Colliculus superior 9. Colliculus inferior seviyesinden geçen transvers</br></br> bir kesitte anatomik oluşumlardan hangisi görülür ... Lemniscus lateralis, lemniscus medialis, fasciculus longitudinalis medialis, formatio reticularis, nucleus nervi trochlearis</br></br> 10. Isırmanın kontrolüyle ilgili beyin sapı çekirdeği ... Nucleus mesencephalicus nervi trigemini </br></br> 11. Nucleus ambiguus'un ilişkili olduğu kranyal sinirler ... IX, X, XI (pars cranialis)</br></br> 12. Nervus facialis'in motor çekirdeği merkezi sinir sisteminin hangi kısmında bulunur ... Pons</br></br> 13. Dördüncü ventrikülün çatısında lokalize serebellar çekirdek hangisi. .. Nucleus fastigii</br></br> 14. BOS, 4. ventrikülden çıktıktan sonra hangisine dökülür ... Cisterna cerebellomedullaris</br></br> 15. Dördüncü ventrikül hangi yapılar arasında lokalize ... Önde; pons ve bulbus, arkada; cerebellum</br></br> 16. Dördüncü ventrikülün bağlantıları. .. Aqueductus mesencephali, canalis centralis, apertura mediana (Magendie) ve apertura lateralis (Luschka)</br></br> 17. Anatomik yapılardan hangisi pons'ta bulunur ... Colliculus facialis</br></br> 18. Baş ve yüzün dokunma-basınç duyusuyla ilgli çekirdek ... Nucleus principalis nervi trigemini</br></br> 19. Cornea'dan kalkan dokunma-basınç duyusunun ikinci nöronları nerededir... Nucleus principalis nervi trigemini</br></br> 20. Aşağıdaki çekirdeklerden hangisi bulbus (medulla oblongata)'ta bulunur. . . Nucleus ambiguus</br></br> 21 . Vestibuler sistemle ilgili vermis cerebelli parçası. .. Nodulus (hemisferdeki karşılığı flocculus)</br></br> 22. Baş ve yüzün ağrı-ısı duyusuyla ilgili çekirdek ... Nucleus spinalis nervi trigemini</br></br> 23. Fleksör kas tonusunun düzenlenmesiyle ilgili çekirdek ... Nucleus ruber</br></br> 24. Dopamin üreten nöronların primer kaynağı ... Substantia nigra.</br></br> 26. Vestibüler sistemle ilgili serebellar çekirdek ... Nucleus fastigii </br></br></br></br>"
}, {
    "sira": 12,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdaki anatomik yapılardan hangisi canalis opticus’tan geçer?",
    "a": "Vena ophthalmica superior",
    "b": "Nervus abducens",
    "c": "Arteria ophthalmica",
    "d": "Nervus ophthalmicus ",
    "e": "Nervus oculomotorius",
    "aciklama": "<b> Kafatasındaki açıklıklar ve bu açıklıklardan geçen anatomik yapılar, anatomide klasik olmuş sorulardandır. Önemli açıklıklar ve bu açıklıklardan geçen yapılar mutlaka bilinmelidir.</b></br></br> Canalis opticus, fossa cranii media ile orbita boşluğunu bağlayan sfenoid kemiğin küçük kanadının kökleri arasında bir kanaldır. Arteria ophthalmica, nervus opticus ile beraber bu kanaldan geçer. </br></br></br> Kranyum kemikleri ile ilgili sorulabilecek önemli bilgiler </br></br></br> 1. Frontal kemikte bulunan, kafa grafilerinin değerlendirilmesinde kırık hattı ile karışabilen yapı... Sutura metopica. Sutura metopica popülasyonun bir kısmında frontal kemikte bulunur. Altıncı yaştan sonra kaybolur. Eğer kalıcı olursa buna sutura frontalis persistens denir ve bir kırık hattı ile karıştırılabilir.</br></br></br> 2. Fissura orbitalis superior'dan geçip, Zinn halkasından geçmeyenler ... N. trochlearis, v. ophthalmica, n. frontalis ven. lacrimalis)</br></br></br> 3. Zinn halkasından geçip, fissura orbitalis superior'dan geçmeyenler... N. opticus ve a. ophthalmica</br></br></br> 4. Hem fissura orbitalis superior hem de Zinn halkasmdan geçenler... N. oculomotorius, n. abducens ve n. nasociliaris</br></br></br> 5. Fissura orbitalis inferior'dan geçen oluşumlar ... Nervus maxillaris, nervus zygomaticus ve a.v. infraorbitalis</br></br></br> 6. Sella turcica'yı oluşturan yapılar ... Sfenoid kemikteki sella turcica'yı tuberculum sellae, fossa hypophysialis ve dorsum sellae oluşturur.</br></br></br> 7. Tentorium cerebelli'nin ön uçları hangi kemiğe tutunur ... Os sphenoidale. Tentorium cerebelli, cerebellum'un üzerini örten dura mater uzantısıdır. Tentorium cerebelli'nin ön uçları sfenoid kemikteki processus clinoideus denilen çıkıntılara tutunur. </br></br></br> 8. Fossa cranii rnedia'yı fossa infratemporalis'e birleştiren, içinden arteria meningea media'nın geçtiği açıklık ... Foramen spinosum</br></br></br> 9. Olfaktor sınır uzantıları nereden geçerek kafa içine girer... Foramina cribrosa (Lamina cribrosa)</br></br></br> 10. Nervus mandibularis ile birlikte foramen ovale' den geçen sinir ... Nervus petrosus minor 11. Os temporale, os occipitale ve os parietale üzerinde aynı isimle yer alan yapı. .. Sulcus sinus sigmoidei</br></br></br> 12. Foramen spinosum hangi kemikte ... Os sphenoidale (a. meningea media geçer)</br></br></br> 13. Foramen ovale hangi kemikte ... Os sphenoidale (n. mandibularis ven. petrosus minor geçer)</br></br></br> 14. Foramen lacerum'un çatısından geçenler ... Arterin carotis interna ve nervus canalis pterygoidei (Vidian siniri)</br></br> 15. Os temporale'nin pars petrosa'sında bulunmayan yapı. .. Foramen stylomastoideum. Os temporale'nin pars squamosa, pars tympanica ve pars petrosa parçaları vardır. Foramen stylomastoideum, pars tympanica'ya aittir. Os temporale'nin pars petrosa'sında; canalis caroticus, tegmen tympani, impressio trigeminalis, eminentia arcuata bulunur.</br></br></br> 16. Sulcus caroticus hangi kemiktedir... Os sphenoidale (a. carotis interna geçer, canalis caroticus temporal kemikte) </br></br></br> 17.Semicanalis musculi tensoris tympani hangi kemiktedir ... Os temporale. Semicanalis musculi tensoris tympani orta kulağın ön duvarında (paries caroticus) bulunan m.tensor tympani'nin oturduğu yarım kanaldır. Semicanalis musculi tensoris tympani'nin hemen altında semicanalis tuba auditiva bulunur.</br></br></br> 18. Fossa hypophysialis hangi kemiktedir... Os sphenoidale</br></br> 19. Sulcus arteria meningea media hangi kemiktedir ... Os parietale</br></br> 20. Canalis nervi hypoglossi hangi kemiktedir ... Os occipitale.</br></br> 21. Sutura metopica hangi kemiktedir ... Os frontale</br></br> 22. Foramen jugulare hangi kemikler arasındadır ... Os temporale - Os occipitale</br></br> 23, Foramen lacerum hangi kemikler arasındadır ... Os temporale - Os occipitale- Os sphenoidale</br></br> 24. Ganglion trigeminale (semilunar ganglion) hangi kemikte oturur ... Os temporale</br></br></br> 25. Tuberculum pharymgeum hangi kemiktedir ... Os occipitale</br></br></br> 26. Hem foramen magnum hem de foramen jugulare'den geçen sinir ... Nervus accessorius. Bu sinirin beyin sapında nucleus ambiguus'ta lokalize bir kranyal bölümü, medulla spinalis'te C1-C5'te lokalize bir de spinal bölümü vardır. Spinal parçası foramen magnum'dan kafa içine girer, kranyal parça ile birleşir ve kafayı foramen jugulare'den terk eder. Foramen jugulare'den çıkınca spinal parçası m.trapezius ve m.sternocleidomastoideus'a gidip bu kasları innerve eder, kranyal parça ise n.vagus'un içine katılıp farinks, yumuşak damak ve larinks ile ilgili kaslara gider.</br></br> 27. Orbita'nın medial duvarının yapısına katılmayan kemik ... Os palatinum. Medial duvar arkadan öne doğru: Os sphenoidale, os ethmoidale, os lacrimale ve maxilla (SELaM)</br></br> 28. Orbita'nın tabanını oluşturan kemikler... Os zygomaticum, maxilla, os palatinum (ZıMPara)"
}, {
    "sira": 13,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdaki yapılardan hangisi lobus limbicus’a ait <u>değildir</u>?",
    "a": "Gyrus cinguli",
    "b": "Gyrus dentatus",
    "c": "Gyrus parahippocampalis",
    "d": "Gyrus supramarginalis",
    "e": "Area subcallosa",
    "aciklama": "<b> Limbik sistem soruları sınavlarda en son beklenecek sorulardandır. Limbik sistem ile ilgili ilk sorulacak soru ise diencephalon'u çevreleyen yapılardan olan lobus limbicus'dur. </b></br></br></br> Limbik lob diencephalon'u çevreleyen korteks bölümlerine ortak olarak verilen bir isimdir. Area subcallosa, gyrus cinguli, gyrus parahippocampalis ve gyrus dentatus limbik loba dahil yapılardandır. Gyrus angularis ve gyrus supramarginalis telencephalon'un dış yüzünde ve lobus parietalis'de yer alırlar ve limbik loba dahil değildirler. </br></br>"
}, {
    "sira": 14,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Vena femoralis'e direkt olarak dökülen yüzeyel ven aşağıdakilerden hangisidir?",
    "a": "Vena cephalica",
    "b": "Vena basilica",
    "c": "Vena saphena magna",
    "d": "Vena saphena parva",
    "e": "Vena poplitea",
    "aciklama": "<b> Alt ve üst ekstremitedeki yüzeyel venler hem drene ettikleri alanlar hem de döküldükleri veya devam ettikleri derin venler bilgisi olarak son derece önemlidirler.</b></br></br></br> Vena cephalica; deltopektoral üçgenden geçer, fascia clavipectoralis'i deler ve vena axillaris'e açılır.</br></br> Vena basilica; musculus teres major'un alt kenarında vena axillaris adını alır.</br></br> Vena saphena magna; vücudun en uzun venidir Nervus saphenus'la birlikte malleolus medialis'in önünden geçer. Hiatus saphenus'dan geçip, vena femoralis'e açılır.</br></br> Vena saphena parva; nervus suralis'le birlikte seyreder. Malleolus lateralis'in arkasından geçer. Vena poplitea'ya açılır.</br></br> Vena mediana cubiti; dirsek ekleminin ön tarafında yer alır. Vena cephalica ile vena basilica'yı birbirine bağlayan yüzeyel bir vendir. Venöz kan alımında en çok tercih edilen vendir. </br></br></br> Karın ön duvarı,Pelvis ve perine kasları ile ilgili sorulabilecek önemli bilgiler </br></br></br> 1. Karın ön-yan duvarında bulunmayan kas ... M. quadratus lumborum (ve m. psoas major karın arka duvarında bulunur)</br></br></br> 2. Pelvis sabitken gövdeyi karşı tarafa çeviren kas... M. obliquus externus abdominis (pelvis sabitken gövdeyi kendi tarafına çeviren kas m. obliquus internus abdominis)</br></br></br> 3. Tunica dartos hangisinin derivasyonudur ... Camper fasyası</br></br></br> 4. Ligamentum inguinale'yi oluşturan kas ... M. obliquus externus abdominis</br></br></br> 5. M. cremaster ve fascia cremasterica'yı oluşturan kas ... M. obliquus internus abdominis</br></br></br> 6. Tendo conjunctivus'u oluşturan ... M.transversus abdominis (esas) ve m. obliquus internus abdominis (kısmen)</br></br></br> 7. Anulus inguinalis superficialis'in bulunduğu yapı. .. M. obliquus externus abdominis'in aponörozu</br></br></br> 8. Anulus inguinalis profundus'un bulunduğu yapı ... Fascia transversalis</br></br></br> 9. Tunica vaginalis testis hangi yapının devamı ... Peritoneum </br></br></br> 10. Direkt inguinal hernilerin geliştiği Hesselbach üçgeninin sınırları ... Lateralde; a. ve v. epigastrica inferior, medialde; m. rectus abdominis'in dış kenarı (linea semilunaris), aşağıda; lig. inguinale</br></br> 11. Anulus femoralis'in sınırları. .. Önde; lig. inguinale, arkada; m. pectineus ve lig. pectineum (Cooper ligamenti), içte; lig. lacunare, dışta; v. femoralis</br></br> 12. İndirekt inguinal fıtık ameliyatı geçiren erkek hasta uyluk üst iç yüzü, penis kökü ve skrotumun ön-üst yüzünde uyuşma ve yanma şikôyetleriyle tekrar hastaneye başvuruyor. Hangi sinir etkilenmiş olabilir ... N. ilioinguinalis</br></br> 13. Vagina musculi recti abdominis içindeki cavacava anastomoz hangi damarlar arasında ...</br> V, epigastrica superior ve v. epigastrica fnferior</br></br> 14. Vagina musculi recti abdominis'te bulunanlar ... Av. epigastrica superior, a.v. epigastrica inferior, musculus rectus abdominis, musculus pyramidalis, interkostal nörovasküler yapılar ve lenf damarları</br></br></br> 15. Corpus perineale'ye tutunmayan kas ... M. ischiocavernosus</br></br></br> 16. Diaphragma pelvis'i oluşturan kaslar ... M. levator ani vem. ischiococcygeus (coccygeus)</br></br></br> 17. Pelvis duvarını içten döşeyen kas ... M. levator ani </br></br></br> 17. Fossa ischioanalis'in dış duvarını oluşturan kas ... M. obturatorius internus</br></br> 18. Anal kanalı, fossa ischioanalis'ten ayıran kas ... Musculus sphincter ani internus</br></br> 19. Fossa ischioarıalis'teki bir absenin drenajı sırasında dış duvardaki hangi yapıya dikkat edilmelidir ... N. pudendus, a. ve v. pudenda interna</br></br> 20. N.pudendus ve a.v.pudenda interna hangi kasın üzerinde seyreder ... M. obturatorius internus</br></br> 21. Derin perine aralığında bulunanlar... Erkekte; glandula bulbourethralis (Cowper) ve membranöz uretra, kadında; kısmen uretra ve vagina. Ortak yapılar; musculus transversus perinei profundus, musculus sphincter urethrae externus, nervus pudendus ve a.v. pudenda interna"
}, {
    "sira": 15,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Hücre siklusunun düzenlenmesinde rol oynayan ve p53’e bağlanan 'nükleostemin' proteini aşağıdakilerin hangisinde bulunur?",
    "a": "Çekirdek membranı",
    "b": "Çekirdekçik",
    "c": "Mitokondri",
    "d": "Fagozom",
    "e": "Lizozom"
}, {
    "sira": 16,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Dudak filtrumu embriyolojik olarak aşağıdaki yapıların hangisinden farklılaşır?",
    "a": "Lateral palatin çıkıntı",
    "b": "İntermaksiller segment",
    "c": "Lateral nazal çıkıntı",
    "d": "Maksiller çıkıntı",
    "e": "Mandibular çıkıntı"
}, {
    "sira": 17,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi orta bağırsak bölümünün gelişim sürecinde <u>rol almaz</u>?",
    "a": "Fizyolojik umbilikal fıtıklaşma",
    "b": "Orta bağırsak 'loop'larının rotasyonu",
    "c": "İntestinal 'loop'ların geri çekilmesi",
    "d": "Bağırsakların karın arka duvarına sabitlenmesi ",
    "e": "Omental bursa'nın oluşumu"
}, {
    "sira": 18,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "İnsan embriyonik gelişiminin 2. haftasının sonunda aşağıdakilerden hangisi gözlenmesi <u>en az olasıdır</u>?",
    "a": "Bilaminar germ diski",
    "b": "Sitotrofoblast",
    "c": "Sinsityotrofoblast",
    "d": "Primer villus",
    "e": "Tersiyer villus"
}, {
    "sira": 19,
    "yanit": "e",
    "soruUstKismi": "İnfertilite sorunu olan bir erkek hastanın sperm motilite incelemesinde, ileriye doğru hareketli sperminin olmadığı izleniyor.",
    "soru": "Bu hastada aşağıdaki organların hangisinde bir sorun görülmesi <u>en olasıdır</u>?",
    "a": "Seminifer tübül",
    "b": "Tubuli rekti",
    "c": "Rete testis",
    "d": "Duktuli efferentes",
    "e": "Duktus epididimis"
}, {
    "sira": 20,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Santral sinir sisteminde <u>bulunmayan</u> glia hücresi aşağıdakilerden hangisidir?",
    "a": "Ependim hücresi ",
    "b": "Astrosit",
    "c": "Satellit hücresi",
    "d": "Oligodendrosit",
    "e": "Mikroglia hücresi"
}, {
    "sira": 21,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Akciğerde alveol kesesinin kollabe olmasını engelleyen surfaktan aşağıdaki hücrelerin hangisi tarafından salgılanır?",
    "a": "Tip I alveoler hücre",
    "b": "Tip II alveoler hücre",
    "c": "Alveoler makrofaj",
    "d": "Alveoler dendritik hücre",
    "e": "Silyalı hücre"
}, {
    "sira": 22,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi baş-boyun gelişimi sırasında birinci faringeal arktan <u>gelişmez</u>?",
    "a": "Hiyoid kemik",
    "b": "Maksiller çıkıntı",
    "c": "Mandibular çıkıntı",
    "d": "Tensor timpani",
    "e": "Zigomatik kemik"
}, {
    "sira": 23,
    "yanit": "e",
    "soruUstKismi": "</br>I. Noradrenalin reseptörü </br>II. Glisin reseptörü</br> III. Östrojen reseptörü </br>IV. Retinoik asit reseptörü",
    "soru": " Yukarıdakilerden hangileri hücre içinde bulunur?",
    "a": "Yalnız I ",
    "b": "Yalnız III",
    "c": "I ve II",
    "d": "II ve IV",
    "e": "III ve IV"
}, {
    "sira": 24,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "İkinci kalp sesi duyulduğu sırada kalp siklusunun hangi evresi başlar?",
    "a": "Fırlatma",
    "b": "İzovolümetrik gevşeme",
    "c": "İzovolümetrik kasılma",
    "d": "Atriyum sistolü",
    "e": "Diyastaz"
}, {
    "sira": 25,
    "yanit": "e",
    "soruUstKismi": "</br>I. Aktivin</br> II. İnhibin </br>III. Östrojen",
    "soru": "Yukarıdaki hormonlardan hangileri plasentadan salgılanır?",
    "a": "Yalnız I",
    "b": "Yalnız III",
    "c": "I ve II",
    "d": "II ve III ",
    "e": "I, II ve III"
}, {
    "sira": 26,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Macula densa'ya gelen NaCl miktarı azaldığında, aşağıdakilerden hangisi gerçekleşir?",
    "a": "Afferent arteriyol daralır, renin salgısı artar",
    "b": "Afferent arteriyol genişler, renin salgısı artar",
    "c": "Afferent arteriyol daralır, renin salgısı azalır.",
    "d": "Efferent arteriyol genişler, renin salgısı artar.",
    "e": "Efferent arteriyol daralır, renin salgısı azalır."
}, {
    "sira": 27,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Hem inspiratuvar hem de ekspiratuvar nöron somalarını içeren solunum merkezi aşağıdakilerden hangisidir?",
    "a": "Dorsal solunum merkezi ",
    "b": "Ventral solunum merkezi",
    "c": "Apnostik merkez",
    "d": "Pnömotaksik merkez",
    "e": "Kemotaksik merkez"
}, {
    "sira": 28,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Sağlıklı ancak düzenli ve sık aralıklarla egzersiz yapmayan bir insan için, şiddeti giderek artan bir egzersizde, maksimal oksijen tüketimini belirleyen <u>temel</u> faktör aşağıdakilerden hangisidir?",
    "a": "Akciğer vital kapasitesi",
    "b": "Kaslardaki miyoglobin miktarı",
    "c": "Kasların mitokondri içeriği",
    "d": "Kandaki hemoglobin miktarı ",
    "e": "Kalbin debisi"
}, {
    "sira": 29,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Gözün fotoreseptör hücrelerine ışık geldiğinde, bu hücrelerde aşağıdaki fizyolojik olaylardan hangisi gerçekleşir?",
    "a": "Hücre zarında depolarizasyon oluşması",
    "b": "cGMP hidrolizinin artması",
    "c": "Transdusin aktivitesinin azalması",
    "d": "Fosfodiesteraz aktivitesinin azalması",
    "e": "Voltaja duyarlı sodyum iyon kanallarının açılması"
}, {
    "sira": 30,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Kas iğcikleri ve Golgi tendon organlarından tip Ia ve tip Ib lifleriyle iletilen duyusal bilgi, santral sinir sistemine aşağıdaki yollardan hangisiyle taşınır?",
    "a": "Spinoserebellar yol ",
    "b": "Tektospinal yol ",
    "c": "Vestibulospinal yol",
    "d": "Ventrolateral spinotalamik yol",
    "e": "Retikülospinal yol "
}, {
    "sira": 31,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi veziküllerin içindeki nörotransmitterlerin presinaptik nörondan sinaptik aralığa ekzositoz aşamalarında <u>rol oynamaz</u>?",
    "a": "Sinaptotagmin",
    "b": "Sinaptobrevin",
    "c": "Sintaksin",
    "d": "SNAP-25",
    "e": "Dihidropiridin"
}, {
    "sira": 32,
    "yanit": "c",
    "soruUstKismi": "</br>I. P maddesi </br>II. Asetilkolin </br>III. Vazoaktif intestinal peptid",
    "soru": "Gastrointestinal peristaltik hareketin anal yönde düz kas gevşemesini sağlayan bileşeni yukarıdakilerden hangileri aracılığıyla oluşur?",
    "a": "Yalnız I",
    "b": "Yalnız II",
    "c": "Yalnız III",
    "d": "I ve III",
    "e": "I, II ve III"
}, {
    "sira": 33,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdaki sitrik asit döngüsü enzimlerinden hangisinin katalizlediği reaksiyonda karbondioksit açığa çıkar?",
    "a": "Akonitaz",
    "b": "Fumaraz",
    "c": "Malat dehidrogenaz",
    "d": "İzositrat dehidrogenaz",
    "e": "Süksinat dehidrogenaz",
    "aciklama": "<b>Sitrik asit döngüsündeki tam basamaklar soru eri aşımaktadır. Döngüye giren asetilKoA nın karbonları izositrat dehidrojenaz ve alfa ketoglutarat dehidrojenaz basamaklarında C0<sub>2</sub> şeklinde açığa çıkmaktadır.</br>•Sitrik asit döngüsünde bir ara ürün olan sitrat. akonitaz ile izositrata izomerize olur. Akonitaz enzimi fluoroasetat tarafından inhibe olur.</br>•İzositrat dehidrojenaz, izositratın irreversibi oksidatif dekarboksilasyonu katalizleyerek, Krebs Döngüsü'nde oluşan ilk <b>NAOH+H</b>• ve CO2  açığa çıkarır.</br>Süksinat, süksinat dehidrojenaz tarafından inndirgenmiş koenzim olan FAOH2 oluşturrak fumarata okside olur.</br>•Fumarat (Fumarik asit), fumaraz ile reversibl bir reaksiyon ile malata dönüşür. Fumaratın önemi TCA döngüsü ile üre döngüsünü birbirine bağlamasıdır.</br>•Malat, malat dehldrojenaz ile okzaloasetata dönüşürken son NADH+H üretilir.</br></br><b>Krebs Döngüsü ile ilgili sorulabilecek önemli bilgiler</b>1. Lipoik asitle birleşerek dehidrojenazı enzim kompleksini inhibe eden toksin... Arsenik</b>2- TCA döngüsü ile üre dongüsünü birbirine bağlayan madde ... Fumarik asit (fumarat)</b>3. Aşağıdakilerden hangisi koenzim A yapısında yer almaz... Koenzim A dört parçadan oluşur; Mer koptoetifomin, Pontotenik asit , Adenin, Riboz fosfat</b>4 . TCA döngüsünde substrat düzeyinde fosforilasyonla GTP üreten enzim hangisidir ... Süksinat tiyokinaz</b>5. TCA döngüsünde FADH2 üreten enzim hangisidir ... Süksinat dehidrojenoz</b>6. TCA döngüsünde akonitaz enziminin lnhibitörü hangisidir ... Fluoroasetat</b>7 . TCA döngüsünde karbondioksit açığa çıkan enzimotik basamaklar hangisidir... Izositrat dehidrojenoz ve Alfa- ketogfutorot dehidrojenoz"
}, {
    "sira": 34,
    "yanit": "e",
    "soruUstKismi": "</br>I. Pirüvat kinaz tarafından katalizlenen basamak, kontrol basamaklarından biridir. </br>II. Sitrat birikimi, glikolizi inhibe eder.</br> III. Florür içeren tüpe alınan kan örneğinde, glikoliz inhibe olur.",
    "soru": "Glikolizle ilgili yukarıdaki ifadelerden hangileri doğrudur?",
    "a": "Yalnız I",
    "b": "Yalnız II",
    "c": "I ve III",
    "d": "II ve III",
    "e": "I, II ve III",
    "aciklama": "<u>Gllkoliz, sitoplazmada glukozun plrl/vata dönüştüğü bir metabollk süreçtir. Biyokimyasal yolaklardaki kontrol basamakları, bu basamakların nasıl düzenlendiği ve varsa enzim inhibitörleri mutlaka bilinmelidir. Bu soruda da sorgulanan bilgi bunlardır.</u></br>•Glukoz bütün hücrelerce enerji elde etmek için kullanılan bir monosakkarittır. Hücreye glukoz taşıyanları (GLUT) aracılığıyla alındıktn sonra sitoplazmada fosforile edilir. Fosforillenmiş monosakkaritler hücre dışına çıkamazlar. Glukoz sitoplazmada on basamak sonunda iki adet pirüvata dönüşür. Bu ayın adı glikolizdir.</br>•Glikolizin üç adet kontrol basamağı bulunur. Bunlar glukokinaz, fosfofruktokinaz-1 ve pirüvat kinazdır.</br>•Fosfofruktokinaz-1 en önemli kontrol basamaklarından bindir. Bu basamak ATP, sitrat ve asidoz ta afından inhibe olurken, AMP ve fruktoz2,6-bifosfat tarafından aktive edilir.</br>•Glikolizin inhibe eden ajanlar, iyodoasetat, arsenik ve florürdür.</br>→İyodoasetat gliseraldehit-3-fosfat dehidrojenaz basamağını inhibe ederken florür enolazı inhibe eder.</br>→İyodoaset ve/veya florür içeren tüplere kan alındığında glikoliz inhibe olacağı için eritrositlerin glukozu kullanımı önlenmiş olur.</br>→Arsenik gliseraldehit-3-fosfat dehidrojenaz basamağında inorganik fosfat ile yarışır ve üürün olarak 1,3-bifosfogliserat yerine 1-arseno-3-fosfogliserat oluşur. Arsenat varlığında glikoliz devam eder, fakat net ATP kazancı sıfır olmaktadır."
}, {
    "sira": 35,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Serum protein elektroforezinde oluşabilen beta-gama köprüleşmesi aşağıdaki patolojilerin hangisinde görülür?",
    "a": "Karaciğer sirozu",
    "b": "Multipl miyelom",
    "c": "Akut inflamasyon",
    "d": "Nefrotik sendrom",
    "e": "α<sub>1</sub>-antitripsin eksikliği",
    "aciklama": "<b>Elektroforez bazı hastalıkların tanısında çok yararlıdır. Sirozda elektroforez bulgusu olarak beta gama köprüleşmesinin olduğuna dair bir soru mutlak anlamda beklenen bir soruydu.</b> </br>•Plazmadaki proteinler elektroforez yöntemi ile ayrıldığında, başlıca beş bant ortaya çıkar. Bu bantlar albümin, alfa-1, alfa-2, beta ve gama bantlarıdır. </br>•Sirozda elektroforezde beta-gama köprüleşmesi bulgusu görülür. </br>•Akut bir inflamasyonun karakteristik elektroforez bulguları ,alfa-2 bandında artış. albüminde azalma ve bazen alfa-1 bandında artışın eşlik ettiği bir tablodur. </br>•Nefrotik sendromda alfa-2 bandında artış görülür. </br>•Multipl myelom gibi monoklonal gamopatilerde gama bandında pik izlenir. </br>•Alfa-1 antitripsin eksikliği, çocuklardaki genetik nedenli karaciğer hastalıklarının en yaygın sebeplerindendir."
}, {
    "sira": 36,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Timidilat sentaz reaksiyonuyla ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
    "a": "Substrat olarak deoksiüridin difosfat (dUDP) kullanılır",
    "b": "N<sup>5</sup>,N<sup>10</sup>-metilen tetrahidrofolat, oluşan timin bazındaki metil grubunun kaynağıdır.",
    "c": "5-fluorourasil tarafından inhibe edilir.",
    "d": "Reaksiyon sonucunda dihidrofolat açığa çıkar.",
    "e": "Oluşan timin nükleotidi monofosfat yapısındadır"
}, {
    "sira": 37,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi pürin halkasının sentezine hem karbon hem de azot vericisi olarak katılır?",
    "a": "Aspartat",
    "b": "Glutamat",
    "c": "Glutamin",
    "d": "Glisin",
    "e": "N<sup>10</sup>-formil-tetrahidrofolat",
    "aciklama": "<b>Amino asitleri sadece proteinlerin sentezine katılan bileşikler olarak düşünmek yanlış olur. Organizmada amino asit türevi birçok bileşik bulunmaktadır. Nükleik asitlerin temel bileşeni olan pürin ve pirimidin baz yapısında bulunan bileşenler mutlaka sorgulanmayı hak eden bilgiler arasındadır. Sorunun amacı pürin halka yapısında bulunan bileşiklerden kimin hangi atoma katkısının olduğunun bilinmesidir.</b> </br>•Adenin ve guanin pürin bazlarıdır. </br>•Pürin halkasının atomları amino asitler (aspartik asit, glisin ve glutamin), C02 ve tetrahidrofolat (THF) gibi bileşiklerden gelir. </br>•Pürln halkası, daha önceden sentezlenmiş olan riboz-5-fosfata karbon ve azot atomlarının katıldığı bir dizi reaksiyon sonucu oluşur. </br>•Pürin halka yapısına hem karbon hem azot vericisi olan glisindir. </br>•Aspartat ve glutaminden sadece azotlar gelirken, CO<sub>2</sub>, ve THF formlarından da sadece karbonlar gelmektedir. </br>•Pürin halkasının; </br>√ C-4, C-5 ve N-7 atomları glisinden </br>√ N-1 atomu aspartattan </br>√ N-3 ve N-9 atomları glutaminden </br>√ C-2 ve C-8 atomları N<sup>10</sup> formil-THF ve N<sup>5</sup>-N<sup>10</sup> metilen THF'den </br>√ C-6 atomuda CO<sub>2</sub>'den kaynaklanır."
}, {
    "sira": 38,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdaki enzimlerden hangisi <u>sadece</u> deoksiribonükleotidlerin sentezinde görev alır?",
    "a": "Fosforibozil pirofosfat sentaz",
    "b": "Fosforibozil pirofosfat glutamil amidotransferaz",
    "c": "Aspartat transkarbamoilaz",
    "d": "Ribonükleotid redüktaz",
    "e": "Karbamoil fosfat sentaz II",
    "aciklama": "<b>Ribonükleotid redüktaz enzimi TUS'da daha önce sorulmuş bir enzimdir. DNA'nın yapısına katılacak olan deoksiribonükleotitlerin sentezinde görev alır. Diğer seçenekler pürin ve pirimidin sentezinde görev alan enzimlerdir.</b> </br>•Ribonükleotid redüktaz; nükleozit difosfatları (ADP, GDP, COP ve UDP) özgün olarak deoksi şekillerine; dADP, dGDP, dCDP ve dUDP indirger. </br>•Aspartat transkarbamoilaz ve karbamoil fosfat sentetaz II enzimleri pirimidin sentezinde görev alan enzimlerdir. </br>•Fosforibozil pirofosfat sentetaz ve fosforibozil pirofosfat glutamil amidotransferaz enzimleri pürin sentezinde görev alır.</br> <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/17.PNG'>"
}, {
    "sira": 39,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Karbaminohemoglobin ile ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
    "a": "Hemoglobin zincirlerinin N-terminal amino gruplarına CO<sub>2</sub> bağlanmasıyla oluşur",
    "b": "CO<sub>2</sub>’nin bağlanması, hemoglobinin deoksi (T) formunu stabilize eder",
    "c": "Oksijen disosiyasyon eğrisinin sola kaymasına yol açar.",
    "d": "CO<sub>2</sub>’nin bağlanması, hemoglobin alt birimleri arasında tuz köprülerinin oluşmasına katkı sağlar.",
    "e": "Metabolizma tarafından üretilen CO<sub>2</sub>’nin büyük kısmı bikarbonat olarak taşınır.",
    "aciklama": "Hemoglobin disosiyasyon eğrisi TUS'da sıkça sorulan klasik konularındandır. Bu soru ayrıntı bilgiler verilerek kompleks hale getirilmek istenmiş aslında temel bir bilgiyi sorguluyor. Soru dikkati ölçen bir sorudur.</b>•Karbondioksit, hemoglobin yapısındaki amin grupları ile reaksiyona girerek karbamino hemoglobini (CO2Hb) oluşturur. Karbondioksitin hemoglobinle olan bu birleşimi gevşek bir bağ ile oluşan geri dönüşümlü bir reaksiyondur. </b>•Yüksek pCO2 basıncına maruz kalındığı durumda oksijenin Hb'den ayrlması kolaylaşır. </b>•Her iki halde de Hb'nin oksijene ilgisi azalır ve eğri sağa kayar. Bu etkiye Bohr etkisi denir. Bohr etkisi Hb'nln deoksi formunun hidrojen iyonlarına ilgisinin daha fazla olduğunu açıklar. </b>•Deoks-Hb'nin hidrojene ilgisi yüksek iken. oksijene karşı ilgisi daha azdır ve T formu (Taut-gergin) mevcuttur. T formu (gergin) hemoglobinin deoki formudur. Hemoglobinin oksijene afinitesi düşüktür. ilk oksijen moleküIüünün bağlanması ile birlikte Hb'nin yapısı değişir ve R formu (relaks) meydana gelir. R formu (gevşek) hemoglobinin yüksek oksijen afiniteli şeklidir. Oksijenin hemoglobine bağlanması aB dimerleri arasındaki bazı iyonik ve hidrojen bağlarını koparır ve yapıyı gevşek (R) forma dönüştürür. Bu formun oksijen molekülüne karşı ilgisi T formuna göre yaklaşık 300 kat daha fazladır. </b>•HbA<sub>1c</sub>'de glukoz hemoglobinin beta zincirinde valin amino asidinin N-terminal amino grubuna bağlanır. <sub>1</sub>Karbonmonoksit bağlanmasına oksijen disosiasyon eğrisi sola kayar. Hiperbole benzeyen bir eğri oluşur. <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/16.PNG'>"
}, {
    "sira": 40,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi posttranslasyonel modifikasyon yoluyla <u>sentezlenmez</u>?",
    "a": "Hidroksiprolin",
    "b": "Metillizin",
    "c": "Hidroksilizin",
    "d": "Selenosistein",
    "e": "Fosfoserin",
    "aciklama": "Sefenosisteinin posttranslasyonel olarak değil translasyon esnasında sentezlenen bir amino asit olduğu daha önce de sorgulanmış bir bilgiydi. Bu soru eski bir TUS sorusunun modifiye şeklidir. </b>•Selenosistctein: Kendi tRNA'sı olan, posttranslasyonel modifikasyonla üretilmeyen bir amino asittir. Translasyon esnasında (kotranslasyonel) sentezlenir. Selenyum taşır ve serin amino asidinden türetilir. </b>•E-N-metil lizin: Karnitin yapısında yer alır. </b>•4-hidroksiprolin, 4-hidroksilizin: Kollajen gibi fıbröz proteinlerin yapısında yer alır. Hidroksiprolin tip I kollajen yapısında bol miktarda bulunur ve kemik yıkımının en eski markırlarından biridir. </b>•Proteinin yapısında bulunan serin, treonin ve tirozin amino asitlerinin hidroksil gruplarında fosforilasyon görülür. Protein yapısında fosforlanan en önemli amino asit serindir."
}, {
    "sira": 41,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Tetrahidrofolat eksikliğinde, idrarla N-formiminoglutamat (FIGLU) atılımına yol açan amino asit aşağıdakilerden hangisidir?",
    "a": "Glutamin",
    "b": "Lizin",
    "c": "Prolin",
    "d": "Histidin",
    "e": "Glutamik asit "
}, {
    "sira": 42,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Havayla temas sonucu idrar renginin koyu kahverengiye dönüşmesi, bağ dokusunda siyah pigment birikimi ve homogentisik asit oksidaz defekti ile karakterize amino asit katabolizma bozukluğu aşağıdakilerden hangisidir?",
    "a": "Histidinemi",
    "b": "Alkaptonüri",
    "c": "Homosistinemi",
    "d": "Glisinemi",
    "e": "Fenilketonüri",
    "aciklama": "<b>Alkaptonüri daha önce klinik özellikleri ve eksik olan enzimiyle sorulmuştu. Çıkmış TUS sorularına hakim birinin kolaylıkla yapabileceği bir sorudur.</b> </br>•Alkaptonüri: Tirozin katabolizması da fonksiyon gören homojentizik asit oksidaz eksikliği sonucu oluşur. idrarla homojentisik asit itrahı , dokularda homojentizik asit ve onun oksidasyon ürünlerinin birikmesi ile karakterizedir. idrar beklemekle koyulaşır. Kartilajlarda, diğer mezanşimal dokularda, yanaklarda, burun ve kulaklarda, sklerada homojentizik asit birikmesine bağlı siyahlaşma (alkaptonürik okronozis), eklemlerde dejenerasyon oluşur. Birikim yavaş olduğu için erişkin dönemde görülür. Önce vertebral kolonda daha sonra ekstremitelerde (kalça, diz) artrit oluşur. </br>•Histidinemi: Histidaz enzimi eksiktir. Hislidinemi ve hislidinüri bulunur.Büyüme geriliği, mental relardasyon ve konuşma bozukluğu vardır. Diyet tedavisi denenmekledir. </br>•Homosistlnürl tip 1 (Klasik homosistinüri): Sistaliyonin sentaz eksiktir. Otozomal resesif geçiş gösterir. Metiyonin metabolizması ile ilgili en sık görülen bozukluktur. Kilo alamama, gelişme geriliği bulunur. üç yaşlarında ektopia lentis (lens subluksasyonu) oluşur. Marfan'a benzer görünüm (ince uzun boy, uzun ekstremite, araknodaktili, skolyoz, pektus ekskavalum veya karinatum, genu vatgum, pes kavus, yüksek damak, diş sayısı da fazlalık gibi) gelişir. </br>•Fenilketonüri (FKU) fenilalanin hldroksilaz enzimindekl bir eksiklik sonucu olur. Amino asit metabolizması ile ilgili en sık rastlanan bozukluktur. Mental gerilik, yürüme ve konuşma bozukluğu, nöbetler, hiperaktivite, tremor, mikrosefali ve gelişme geriliği fenilketonürinin karakteristik bulgularıdır. </br>•Nonketotik hiporglisinemi, nadir doğuştan bir glisin metabolizma bozukluğudur. Merkezi sinir sistemi dahil olmak üzere tüm vücut dokularına glisin birikir."
}, {
    "sira": 43,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Aşağıdaki enzim – koenzim eşleştirmelerinden hangisi <u>yanlıştır</u>?",
    "a": "Sistatiyonin sentaz – B<sub>6</sub> vitamini",
    "b": "Histidin dekarboksilaz – B<sub>1</sub> vitamini",
    "c": "Metilmalonil-KoA mutaz – B<sub>12</sub> vitamini ",
    "d": "Homogentisat oksidaz – C vitamini ",
    "e": "Asetil-KoA karboksilaz – Biotin",
    "": "<b> Suda çözünen vitaminler genellikle metabolik yolaklardaki enzimlerin koenzimi görevi üstlenirler. Amino asitlerin transaminasyonunda ve dekarboksilasyonunda kullanılan koenzim pridoksal fosfattır.</b> </br>•Histidin dekarboksiln enzimi, histidinden vazodilatalör bir madde olan histamin sentezini katalizler. Koenzim olarak, B6 vitaminine ihtiyaç duyar. </br>•Sistatiyonin sentaz enzimi, metiyonin amino asidinin metabolizması sürecinde görev alır. Homosisteini serin amino asidi ile birleştirerek sistatiyonine dönüştürür. Koenzim olarak B6 vitamini kullanır. </br>•Organizmada iki yerde B12 vitamini koenzim olarak kullanılmaktadır. Bunlardan bir tanesi sorunun seçeneklerindeki metilmalonil-KoA'nın süksinil-KoA'ya dönüşünü katalizleyen metilmalonil-KoA mutaz enzimidir. Diğer enzim de homosisteinden metiyonin oluşumunda rol alan metiyonin sentaz enzimidir. </br>•Homogentisat oksidaz enzimi, tirozin katabolizması sırasında görevli bir enzim olup, koenzim olarak C vitamini kullanır. </br>•Asetil-KoA karboksilaz enzimi, yağ asitlerinin sentezinde kontrol basamağını katalizleyen enzimdir. Bu enzim koenzim olarak biyotin vitaminine ihtiyaç duyar. Biyotin asetil-KoA karboksilaz enziminde bulunan lizin amino asidine kovalent olarak bağlanır."
}, {
    "sira": 44,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi yağda çözünen ve koenzim fonksiyonuna sahip bir vitamindir?",
    "a": "A vitamini",
    "b": "B<sub>12</sub> vitamini",
    "c": "D vitamini ",
    "d": "E vitamini",
    "e": "K vitamini",
    "aciklama": "A, D, E ve K vitaminleri yağda çözünen vitaminler olup bunlar içinde koenzim fonksiyonuna sahip olan tek vitamin olan K vitamini bu yönüyle sorgulandı. Çok kolay bir soru olduğu söylenebilir. </br>• Dört vitamin, A, O, E ve K, 'yağda çözünen vitaminler' olarak tanımlanır. Suda çözünen vitaminlerin aksine, yağda çözünenlerden yalnızca vitamin K koenzim fonksfyonuna sahiptir. K vitamini, pıhtılaşma faktörleri II, VII, IX, X, protein C ve S'in aktivasyonunda kalsiyumla şelasyon için bazı glutamat birimlerinin karboksilasyonunda (gama-karboksiglutamat oluşumunda) koenzim olarak görevlidir. </br>• Yağda çözünen vitaminler diyetteki yağ ile salınır, emilir ve taşınırlar. İdrarla atılmazlar ve önemli miktarda karaciğer ve yağ dokusunda depo edilirler. </br>• B12 vitamini suda çözünen bir vitamin olup, iki koenzim formu vardr: 1- Metilkobalamin 2- Deoksiadenozilkobalamin </br></br><h3>K Vitamini İle İlgili Sorulabilecek Önemli Bilgiler</h3></br> </br>1.Kemik proteinlerinden osteokalsinin aktivosyonunda görev alan posttranslosyonel amino asit ... --> Goma-korboksi glutamat"
}, {
    "sira": 45,
    "yanit": "e",
    "soruUstKismi": "</br>I. Aspartat aminotransferaz</br> II. Glikojen fosforilaz </br>III. δ-aminolevülinat sentaz",
    "soru": " Yukarıdaki enzimlerden hangileri piridoksal fosfatı koenzim olarak kullanır?",
    "a": "Yalnız I",
    "b": "Yalnız II",
    "c": "I ve II",
    "d": "II ve III",
    "e": "I, II ve III",
    "aciklama": "<b>Piridoksal fosfat vitamini amino asitlerin transaminasyonu, dekarboksilasyonu ve deaminasyonu gibi daha çok protein metabolizmasındaki enzimlerin koenzimidir. Sorunun amacı önemli metabolik etkileri olan enzimlerin koenzimlerinin bilinmesidir.</b> </br>•B6 vitamini birbiriyle yakından ilişkili üç piridin türevinden ibarettir: piridoksin, pirldoksal ve piridoksamin. Bu üçünün vitamin aktiviteleri eşittir ve vücutta birbirlerine dönüşebilirler. </br>•Aspartat amlnotransferaz enzimi ve diğer transaminasyon reaksiyonlarını katalizleyen enzimler koenzim olarak piridoksal fosfatı kullanır. </br>•Glikojen fosforilaz enzimi açlıkta glikojen yıkımında hız kısıtlayıcı bir enzimdir. Koenzim olarak piridoksal fosfata ihtiyaç duymaktadır. </br>•ô-aminolevülinat sentaz enzimi porfirin biyosentezindeki kontrol basamağını katalizleyen enzimdir. Glisin ile soksinil-KoA'yı birleştirir ve ô-aminolevülinik asit sentezler. Bu reaksiyonda kullanılan koenzim piridoksal fosfattır. </br>•Amino asitlerin dekarboksilasyon reaksiyonlarında da piridoksal fosfat kullanılır. Örneğin; glulamat dekarboksilaz, histidin dekarboksilaz. </br>•Sistatiyonin sentaz ve sistationaz enzimleri de koenzim olarak vitamin B6 kullanır. </br>•B6 vitamini triptofandan NAD (nikotinamit adenin dinükleotil) sentezlenirken de kullanılır. </br>•Ayrıca B6 steroit hormon etkisinde önemlidir. Piridoksal fosfat hormon-reseptör kompleksini DNA'dan ayırır, hormonların etkisini sonlandırır. Vitamin B6 eksikliğde düşük östrojen, androjen, kortizol ve vitamin D konsantrasyolarının etkilerine artış duyarlılık vardır. </br> </br> <h3>Piridoksin İle İlgili Sorulabılecek Önemli Bilgiler</h3> </br> 1. Dekarboksilasyonda, gerekli olan vitamin hangisidir... --> Piridoksal fosfat</br> 2. Oksldatif dekarboksilasyonda gerekli olan vitamin hangisidir... --> Tiyamin pirofosfat</br> 3. Sistatiyonin sentetizin kofaktörü olan ve homosistinüride tedavide öncelikli tercih edilmesi gereken vitamin hangisidir... --> Piridoksal fosfat </br>4. Hangi vitamin / vitaminlerin eksikliği hiperhomoslsteinemiye yol açar... --> Piridoksal fosfat, folik asit ve vitamin B12</br> 5. Bir kişiye triptofan yüklendiğinde idrarda ksantürenik asit artıyorsa hangi vitamin eksikliği düşünülür... --> Piridoksin </br>6 Hangi suda çözünen vitamin fazla alındığında toksisitesi görülebilir... --> Piridoksin"
}, {
    "sira": 46,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Asetoasetatın periferal dokularda kullanımı için aşağıdaki moleküllerden hangisiyle reaksiyona girmesi gerekir?",
    "a": "Asetil-KoA",
    "b": "Propionil-KoA",
    "c": "Süksinil-KoA",
    "d": "Açil-KoA",
    "e": "Palmitoil-KoA",
    "aciklama": "<b>Keton cisimleri; sadece karaciğerde sentezlenip karaciğer dışı dokularda enerji kaynağı olarak kullanılan maddelerdir. Sorunun amacı perlferlk dokularda kullanılabilmesi için keton cisimlerin aktivasyonunda rol oynayan molekülün bilinmesidir.</b>•Keton cisimleri; </b>√ Karaciğerde sentezlenip, açlık durumunda düzeyleri artan ve yüksek miktarlarda idrarda tospit edilen moleküllerdir. </b>√ Asetoasetat, hidrokslbütirat ve aseton başlıca keton cisimleridir.</b>√ Karaciğer; sentez yeri olmasına rağmen tiyoforaz enzimi (süksinil-KoA: asetoasetat-KoA transferaz) bulunmadığından, keton cisimciklerini yakıt olarak kullanamaz.</b>√ Hidroksibütirat ve asetoasetat gibi keton cisimlerinin TCA döngüsüne girişi Asetil-KoA üzerinden sağlanır. </b>√ Asetoasetat gibi keton cisimlerinin TCA döngüsü ile ilk bağlantsını sağlayan ve  keton cisimlerinin aktivasyonlannda kullanılan madde ise Süksinil- KoA'dır. </b>• Asetil-KoA; iki karbonlu ve tiyoester bağı içeren yüksek enerjili bir moleküldür. Keton cisimleri, yıkım nda son ürün olarak asetil-KoA üzerinden giriş yapar. </b>• Propiyonil-KoA; tek sayılı karbonlu yağ asitlerinin yıkımın da açığa çıkan bir moleküldür. </b>•Açil-KoA; yağ asitlerinin aktif formudur. Yağ asitlerinin aktivasyonunda görevli enzim, açil-KoA sentetazdır (tiyokinaz).</b>•Palmitoil-KoA; de-novo yağ sentezinde son ürün 16 karbonlu palmitik asittir. </b>• Malonil-KoA; de-novo yağ sentezinin düzenleyici enzimi olan asetil-KoA karboksilazın ürünüdür."
}, {
    "sira": 47,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Plazmalojenlerin yapısında aşağıdaki bağlardan hangisi bulunur?",
    "a": "Amid bağı",
    "b": "Fosfodiester bağı",
    "c": "O-glikozid bağı",
    "d": "Eter bağı",
    "e": "Peptid bağı",
    "aciklama": "Plazmalojenler, sentezi peroksizomlarda gerçekleşen fosfoliplt türevleri moleküllerdir. Sorunun amacı, plazmalojenlerin yapısındaki bağ yapısının bilinmesidir.</b>•Peroksizomda sentezlenen bir fosfolipit olan plazmalojenteri diğer fosfolipitlerden ayıran en önemli özellik yapısındaki fosfogliserit ile yağ asitlerinin ester bağı yerine eter bağı yapmalarıdır.</b>•Amit bağı (peptit bağı); bir amino asidin amino grubu ile başka bir aminoasidin karboksil grubunun bir su açığa çıkararak yaptığı kovatent bağdır.</b>•Polinükleotitlerin yapısını oluşturan birden fazla nükleotitin birbiriyle fosfat grupları aracılığı ile uşturdukları bağ ise fosfodiester bağlarıdır.</b>•Glikoproteinlerin yapısında bulunan bağlar ise N-glikozit ve O-glikozit bağlarıdır. Eğer glikoprotein yapısındaki oligosakkariller, serin veya treonin amino asitlerinin -OH grubu ile glikozit bağı yapıyorsa O-glikozit, asparajinin -NH<sub>2</sub> grubu ile bağ yapıyorsa N-glikozit denir.</b>•Kardiyolipin, iki fosfatidik asit içeren bir losfolipittir.Yapısında ester bağı bulunur. Antijenik bir fosfolipittir. En bol bulunduğu yer mitokondri iç zarıdır. </b>•Redükte glutatyon (GSH), önemli bir hücre içi antioksidan olup, glutamat-sistein-glisinden oluşur."
}, {
    "sira": 48,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Seramit biyosentezinin başlangıç basamağında gereken moleküller aşağıdakilerin hangisinde birlikte verilmiştir?",
    "a": "Palmitoil-KoA – Serin",
    "b": "Propionil-KoA – Serin",
    "c": "Süksinil-KoA – Serin",
    "d": "Süksinil-KoA – Glisin",
    "e": "Asetil-KoA – Gliserol 3-fosfat",
    "aciklama": "Karbonhidratlar, proteinler ve yağlar bir araya gelip kompleks bileşikleri oluşturmaktadır. Amino asitler sadece protein sentezinde kullanılmadığı gibi yağ asitleri de sadece enerji elde etmek amacıyla kullanılmaz. Bu soruda sorulan ikinci haberci fonksiyonu da olan kompleks bir bileşiğin sentezinde de kullanılmaktadır.</b>•Serin, endoplazmik retikulumda piridoksal fosfata gerek duyan bir enzim tarafından katalizlenen bir reaksiyonda palmitoil-KoA ile birleşir. Ürün, sfingozinin bir türevidir. Bir açil KoA (yağ asiti) bu bileşiğin nitrojen grubuyla bir amit oluşturur, oluşan bileşik seramittir.</br>√ Apopitoz. hücre döngüsü, hücre farklılaşması ve yaşlanmasında önemli rolü olan bir ikincil habercidir. </br>√ Glikolipitler (veya sfingolipitler), seramit lipidinden türemiştir. </b>•Proplyonil-KoA, tek karbon sayılı yağ asitlerinin beta-oksidasyonu sonucu oluşan üç karbonlu bir bileşiktir. </b>•Süksinil-KoA, sitrik asit döngüsünün yüksek enerjili bileşiğidir. </b>•Asetil-KoA, glikolizin son ürünü olan pirovatın oksidatif dekarboksilasyonu ile oluşan iki karbonlu yüksek enerjili bir bileşiktir. </b>•Gliserol-3-fosfat, triaçilgliserol ve fosfolipit sentezi için gerekli birleşiktir.<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/15.PNG'>"
}, {
    "sira": 49,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi elektron transport zincirinde proton akışını ATP sentaz enziminin F<sub>0</sub> bileşeni üzerinden inhibe eder?",
    "a": "Valinomisin",
    "b": "Oligomisin",
    "c": "Rotenon",
    "d": "Karbon monoksit",
    "e": "Siyanid",
    "aciklama": "Vücutta enerjinin elde edildiği ana yolak/ardan biri olan elektron transport zinciri (ETZ) basamaklarında yer alan molekül/erin ve fonkslyonlannrn bilinmesinin yanında bu basamaklarda elektron akışım lnhlbe eden lnhlbitörlerin bilinmesi daha önceki sınavlarda sorgulanmıştı. Dligomlsinin FO inhlbitörü oluşu ıızerinde ısrarla durulan mutlak bir sanısal noktayd,. Sonınun amacı; ETZ'de kompleks V'i oluşturan FO komponontinin inhibitörünün bilinmesidir. </br>•Kompleks V, F<sub>0</sub> ve F, cisimciği olarak iki bölümden oluşur. F<sub>0</sub> protonlann zarlar arası alandan matrlkse aktığı bir kanalken, F, cisimciği enerji dönüşümünün gerçekleşt ği bölümdür. </br>•<span style='color: red'>Oligomisin</span>; elektron transport zincirinde proton akışını ATP senıaz enziminin F<sub>0</sub> bileşeni üzerinden inhibe eder. </br>•<span style='color: red'>Valinomisin</span>; mitokondriyal membrandan potasyum iyonu geçişi kolaylaştırarak mitokondrl iç ve dıştaki membran potansiyelini deglştiren bir iyonofordur. </br>•<span style='color: red'>Karbonmonoksit ve siyanit</span>; Kompleks IV'den oksijene elektron transferini önler. </br>•<span style='color: red'>Süksinat dahid rojanaz</span>; (KII)'da yarışmalı İnhibisyona neden olan molekül ise malonattır. </br>•<span style='color: red'>Rotenon</span>; Kompleks I'den Koenzim Q'ya elektron transferini önler."
}, {
    "sira": 50,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Steroid hormon biyosentezinde 21-hidroksilaz eksikliği sonucu aşağıdakilerden hangisinin artması <u>en olasıdır</u>?",
    "a": "Aldosteron",
    "b": "Kortizol",
    "c": "17-hidroksiprogesteron",
    "d": "Kortikosteron",
    "e": "Deoksikortikosteron",
    "aciklama": "</br>•Steroit hormonlar adrenal kortekste kolesterolden sentezlenmektedir. </br>√ Kolesterolün SitP-450 scc (20-22 desmolaz) enzim kompleksi tarafından pregnenolona çevrilmesi ile steroit hormon sentezi başlar ve bu reaksiyon düzenleyici basamağı oluşturur. </br>√ Bütün steroit hormonlar, kolesterolden ilk sentezlenen pregnenolondan türer, </br>√ Pregnenolon, 3-B-hidroksisteroiddehldrojenaz etkisi ile oksitlenerek progesterona döner ve daha sonra karma fonksiyonlu oksidazlar tarafından diğer steroit hormonlara döner. </br>√ Bu metabolik yoldaki herhangi bir bozuklukta, etkilenmiş olan basamağın aşağısındaki hormonların sentezinde azalma veya öncü metabolitlerde birikme ile seyreden ciddi durumlar görülür. </br>√ 21 a-hidroksilaz eksikliği konjenital adrenal hiperplazinin en sık nedenidir ve bu enzim eksikliği)ine bağlı olarak progesteron ve 17-OH progesteron düzeyleri artmıştır."
}, {
    "sira": 51,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Büyüme hormonu, büyüme uyarıcı periferik etkilerini aşağıdakilerden hangisi aracılığıyla gösterir?",
    "a": "İnsülin benzeri büyüme faktörü-1",
    "b": "Büyüme hormonu salgılatıcı hormon",
    "c": "Somatostatin",
    "d": "Prolaktin",
    "e": "Koryonik somatomammotropin",
    "aciklama": "<b>Sorunun amacı, adından da anlaşılacağı üzere büyüme ve gelişmede rol oynayan peptit yapıda bir hormon olan büyüme hormonunun etki mekanizmasının bilinmesidir.</b> </br>•Somatotropin adı da verilen büyüme hormonu (growth hormone = GH); </br>√ On hipofizin somatotropik (asidofilik) hücrelerinden tek bir polipeptil zinciri şeklinde sentezlenen bir hormondur. </br>√ Sentez ve salınımı, hipotalamustan salgılanan GH-releasing hormon (GH-RH, büyüme hormonu salgılatıcı hormon) tarafından kontrol edilir. </br>√ Somatostatin, GH salınımını azaltmaktadır. Büyüme hormonu dokuian doğrudan etkilemez Somatomedin adı verilen küçük peptidler özellikle de somatomedin C (insülln-iike growth faktör-I= IGFI) aracılığı ile etki gösterir. </br>•Prolaktin, ön hipofizde asidofilik olan laktotropik hücrelerden salgılanan, laktasyonun başlamasını ve düzenlenmesini sağlayan ve ön hipofiz hormonları içerisinde salgılanması primer olarak dopamin etkisi ile inhibisyonla kontrol edilen tek hormondur. </br>•Kortizol, Adrenal korteksin zona fasikülata hücrelerinde sentezlenen 21 karbonlu, steroit bir hormondur. </br>Kortizol sekresyonu primer olarak ön hipofiz bazofil hücreleri tarafından salgılanan ACTH'ın kontrolü altındadır. </br>•Adrenokortikotropik hormon, ön hipofizde sentezlenir. Adrenal korteksin gelişmesi ve fonksyonlarını düzenler. Kolesterolün pregnenolona çevrilmesini hızlandırarak adrenal kortikosterotilerin sentezini uyarır."
}, {
    "sira": 52,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Aşağıdaki glikozaminoglikanlardan hangisinin yapısında üronik asit <u>bulunmaz</u>?",
    "a": "Hiyalüronik asit",
    "b": "Keratan sülfat",
    "c": "Dermatan sülfat",
    "d": "Kondroitin sülfat ",
    "e": "Heparan sülfat",
    "aciklama": "<b>Glikozaminoglikanlar (GAG) asidik şeker ve amino şekerin tekrarlayan sayıda bir araya gelmesi ile oluşan uzun lineer heteropolisakkaritlerdir. Yapılarındaki bu disakkarlt ünitelerindeki farlklılıklara bağlı olarak altı gruputa incelenir. Her bir glikozamlnoglikan Ünitesinin kendine has özellikleri vardır. Bu bağlamda asidik şeker içerneyen glikozamlnoglikanın sorulduğu bir sorudur.</b>Tekrarlayan disakkarit birimlerinden (asit şeker- amino şeker) oluşan heteropolisakkarit zincirleridir. </br> Amino şekerter çoğunlukla D-glukozamin veya D-galaktozamindiir.  Asidik şeker D11lukuronlk asit veya C-5 epimeri olan L.iduronik asittir. </br>•İçerdikleri glikozit bağı tipi ve sliffat birimlerine göre 6 tip GAG monomeri mevcuttur. Bunlar kondroitin sülfat, keratan sülfat, hiyalüronik asit, dermatan silllat, heparin ve heparan sülfattır. </br>√<b>Kondroitin sülfat</b>  vücutta en bol bulunan GAG'dır. </br>√<b> Keratan sülfat, asit şeker içermeyen GAG'dır</b>. Yani içerdiği disakkarit ünitesinde glukronik asit veya onun C5 epimeri olan üronik asit yoktur. Onun yerine galaktoz içerir. </br>√  <b>Hiyalüronik asit</b>, proteine kovalent bağ anmaz ve sülfat içermez. </br>√ <b>Dermatan sülfat</b>, cilt, deri, kan damarlarında bulunur. </br>√ <b>Heparin</b> , hücre içi yerleşimli, antikoagülan özellikli ve lipit temizleyici ajan olarak fonksiyon gören bir GAG'dır. Sülfat bakımınndan en zengin GAG'dır. </br>√ <b> Heparan sülfat</b>, bazal membranda bulunur ve lipoprotein lipazı bağlar. </br>•Glikozaminoglikanlann yapısınndaki sülfat birimlerinin kaynağı, aktif kükürt birimleri olan fosfoadenozil fosfosülfattır (PAPS)."
}, {
    "sira": 53,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi kobalamin eksikliğinde görülen laboratuvar bulgularından biridir?",
    "a": "Serum ferritin düzeyinde azalma",
    "b": "Serum transferrin reseptörlerinde artma",
    "c": "Serum metilmalonik asit düzeyinde artma",
    "d": "Transferrin satürasyonunda azalma",
    "e": "Plazma homosistein düzeyinde azalma"
}, {
    "sira": 54,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi konjuge hiperbilirübinemi nedenlerinden biridir?",
    "a": "Crigler-Najjar sendromu tip I",
    "b": "Hemolitik anemi",
    "c": "Rotor sendromu",
    "d": "Yenidoğanın fizyolojik sarılığı",
    "e": "Gilbert sendromu",
    "aciklama": "<h3>SARILIK</h3></br>•Sarılık (ikter) kanda artmış bilirubin düzeylerine bağlı olarak bilirubin birikimi ile ciltle ve skleralarda (göz akı) sarı renk oluşmasıdır. Üç şekilde sınıflanabilir: </br>• Hemolitik sarılık : Karaciğer günde 3000 mg bilirubini konjuge edip atma kapasitesine sahiptir. Günlük normal bilirubin üretimi yalnızca 300 mg dır. Bu fazla kapasite nedeniyle karaciger hem yıkımındaki artmayı karşılayacak şekilde bilirubin diglukuronitin konjugasyon ve sekresyonunda artış yapar. Ancak eritrositlerin hızlı yıkımında karaciğerin konjugasyon hızından daha hızlı bilirubin üretilir. Kanda konjuge olmamış bilirubin düzeyi yükselir. </br>•Tıkanma sarılığı: Bu tür sarılıkta bilirubin üretimi bozulmamıştır, fakat safra yollarında tıkanma vardır. Dolayısıyla konjuge bilirubin artar. Tıkanma sarılıklı hastalarda karın ağrısı, bulantı, açık renk dışkı görülür. Karaciğer konjuge bilirubini kana 'regürjite' eder ve idrarla atılır. </br>•Hepatosellüler sarılık: Siroz veya hepatit gibi sebeplerle karaciğer hücrelerinin hasarlanması, hem konjugasyonda hem de direkt bilirubinin safra yollarına salgılanmasında bozulmaya neden olur. Bu hastalarda hem indirekt hem de direkt bilirubin artar. </br>•Yenidoğan sarılığı: Doğumda hepatik bilirubin glukuronil transferaz aktivitesi düşüktür ve ligandin seviyeleri yaşamın ikinci haftasından sonra erişkindeki düzeyine ulaşır. Bu nedenle yenidoğanlarda özellikle de prematorelerde bilirubin birikimi görülür. </br>•Gilbert sendromu, Crigler-Najjar sendromu tip 1, hemolitik anemi ve yenidoğan fizyolojik sarılğında indirekt bilirubinlerde artış gözlenirken Dubin Johnson sendromu ve Rotor sendromu'nda direkt bilirubinlerde artış görülür."
}, {
    "sira": 55,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Anaerobik kültür istemi yapılan aşağıdaki örneklerden hangisi laboratuvar tarafından reddedilir?",
    "a": "Apse aspirasyon materyali",
    "b": "Kan örneği",
    "c": "Kemik iliği aspirasyon materyali",
    "d": "Bronkoalveoler lavaj ",
    "e": "Maksiller sinüs aspirasyon materyali"
}, {
    "sira": 56,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Plasmodium’ların karaciğere girmesini engellemek amacıyla hazırlanacak olan bir sıtma aşısı aşağıdaki yapılardan hangisine karşı geliştirilmelidir?",
    "a": "Gametosit",
    "b": "Merozoit",
    "c": "Sporozoit",
    "d": "Şizont",
    "e": "Hipnozoit"
}, {
    "sira": 57,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdaki mikroorganizmalardan hangisi IgA proteaz salgılayıp sekretuvar IgA’yı parçalayarak mukoza invazyonu yapar?",
    "a": "Staphylococcus aureus",
    "b": "Streptococcus pyogenes",
    "c": "Escherichia coli",
    "d": "Neisseria gonorrhoeae",
    "e": "Mycobacterium tuberculosis"
}, {
    "sira": 58,
    "yanit": "c",
    "soruUstKismi": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2018_58.JPG'>",
    "soru": "Yukarıdaki tabloda verilen, bakteriler arasındaki genetik çeşitliliğin sağlanmasında etkili olan aktarım yöntemi ve mekanizması eşleştirmeleri aşağıdakilerin hangisinde doğru olarak verilmiştir?",
    "a": "1-A, 2-B, 3-C",
    "b": "1-B, 2-A, 3-C",
    "c": "1-B, 2-C, 3-A",
    "d": "1-C, 2-B, 3-A",
    "e": "1-C, 2-A, 3-B"
}, {
    "sira": 59,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Kistik fibrozis hastalarının solunum yollarında kolonize olması durumunda akciğer transplantasyonu için kontrendikasyon yaratması <u>en olası</u> bakteri aşağıdakilerden hangisidir?",
    "a": "Legionella pneumophila",
    "b": "Klebsiella pneumoniae",
    "c": "Burkholderia cepacia complex",
    "d": "Stenotrophomonas maltophilia",
    "e": "Pseudomonas fluorescens"
}, {
    "sira": 60,
    "yanit": "d",
    "soruUstKismi": "Yirmi sekiz yaşındaki erkek hasta; yüksek ateş, hâlsizlik, baş ağrısı, kas ve eklem ağrıları nedeniyle başvuruyor. Öyküsünden, bir ay önce Kuzey Amerika’dan döndüğü ve oradayken bir parkta sağ dizine kene yapıştığı öğreniliyor. Fizik muayenesinde ateşinin 38 ºC olduğu ve sağ dizinde kenarları kırmızı hatla çevrili, ortası soluk bir lezyon bulunduğu tespit ediliyor.",
    "soru": "Bu hastada <u>en olası</u> etiyolojik ajan aşağıdakilerden hangisidir?",
    "a": "Yersinia pestis",
    "b": "Francisella tularensis",
    "c": "Leptospira interrogans",
    "d": "Borrelia burgdorferi",
    "e": "Rickettsia prowazekii"
}, {
    "sira": 61,
    "yanit": "d",
    "soruUstKismi": "Otuz iki yaşındaki kadın hasta; üç aydır süren öksürük, hâlsizlik, gece terlemeleri ve kilo kaybı yakınmalarıyla başvuruyor. Ateşi 38 ºC olarak ölçülen ve balgam incelemesinde asidorezistan basiller görülen hastanın kültür incelemesinde ışıkta pigment oluşturan, karanlıkta pigment oluşturmayan bakterilerin ürediği gözleniyor.",
    "soru": "Bu tabloya neden olabilecek <u>en olası</u> mikroorganizma aşağıdakilerden hangisidir?",
    "a": "Mycobacterium celatum ",
    "b": "Mycobacterium genavense",
    "c": "Mycobacterium ulcerans",
    "d": "Mycobacterium kansasii",
    "e": "Mycobacterium avium-intracellulare"
}, {
    "sira": 62,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Çikolata agar besiyerinde üretilebilen ve üreme için sadece 'hemin'e ihtiyaç duyan bakteri aşağıdakilerden hangisidir?",
    "a": "Haemophilus parainfluenzae",
    "b": "Haemophilus haemolyticus",
    "c": "Haemophilus aegyptius",
    "d": "Haemophilus pittmaniae",
    "e": "Haemophilus ducreyi"
}, {
    "sira": 63,
    "yanit": "c",
    "soruUstKismi": "Elli iki yaşındaki erkek hasta, koltuk altında ağrılı bir şişlik fark ederek başvuruyor. Öyküsünden, yüksek ateş, baş ve kas ağrılarının olduğu ve sık sık tavşan avına gittiği öğreniliyor. Fizik muayenede deriye fistülize olmuş yaklaşık 5 cm çapında lenfadenopati saptanıyor.",
    "soru": "Bu hastada <u>en olası</u> etiyolojik ajan aşağıdakilerden hangisidir?",
    "a": "Bacillus anthracis",
    "b": "Brucella melitensis",
    "c": "Francisella tularensis",
    "d": "Salmonella Typhi",
    "e": "Staphylococcus aureus"
}, {
    "sira": 64,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Oseltamivirin etki mekanizmasıyla ilgili aşağıdaki ifadelerden hangisi doğrudur?",
    "a": "Revers transkriptaz enzimini inhibe eder",
    "b": "Virionda RNA’ya bağlı RNA polimeraz enzimini inhibe eder.",
    "c": "Enfekte hücrede DNA’ya bağlı RNA polimeraz enzimini inhibe eder",
    "d": "60S ribozomal subüniteye bağlanarak viral protein sentezini inhibe eder.",
    "e": "Enfekte hücreden virusun salınması için gerekli olan nöraminidaz enzimini inhibe eder"
}, {
    "sira": 65,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdaki bakteriyel gastroenteritlerden hangisinde antibakteriyel tedavinin yeri <u>yoktur</u>?",
    "a": "Enteroinvaziv Escherichia coli",
    "b": "Enterotoksijenik Escherichia coli",
    "c": "Vibrio cholerae",
    "d": "Shiga toksin üreten Escherichia coli",
    "e": "Campylobacter jejuni"
}, {
    "sira": 66,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Anti-HDV IgM pozitif bir hastada, HBV koenfeksiyonunu süperenfeksiyondan ayırmayı sağlayan serolojik belirteç aşağıdakilerden hangisidir?",
    "a": "HBsAg",
    "b": "HBeAg",
    "c": "Anti-HBs",
    "d": "Anti-HBc IgM",
    "e": "Anti-HBe"
}, {
    "sira": 67,
    "yanit": "d",
    "soruUstKismi": "Dokuz yaşındaki çocuk hastada aniden baş ağrısı, mide bulantısı, kusma, karın ağrısı ve hafif ishal başlıyor. Hasta, kusmanın 3 gün devam etmesi üzerine acil servise getiriliyor. Dışkının mikroskobik incelemesinde eritrosit ve lökosit görülmüyor. Dışkıda rotavirus antijeni saptanmıyor.",
    "soru": "Bu hastadaki gastroenterit tablosuna neden olabilecek <u>en olası</u> patojen aşağıdakilerden hangisidir?",
    "a": "Entamoeba histolytica",
    "b": "Shigella dysenteriae",
    "c": "Adenovirus tip 8 ",
    "d": "Norovirus",
    "e": "Campylobacter jejuni"
}, {
    "sira": 68,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Galaktomannan antijen testi aşağıdakilerden hangisiyle gelişen invaziv enfeksiyonun erken tanısında yardımcıdır?",
    "a": "Aspergillus",
    "b": "Candida",
    "c": "Pneumocystis",
    "d": "Mucor",
    "e": "Trichosporon"
}, {
    "sira": 69,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Klasik mikolojik kültür yöntemleriyle üretilmesi güç olduğu için laboratuvar tanısında mikroskobik ve moleküler yöntemler kullanılan mantar aşağıdakilerden hangisidir?",
    "a": "Pneumocystis jirovecii",
    "b": "Fusarium solani ",
    "c": "Candida famata ",
    "d": "Cryptococcus neoformans",
    "e": "Trichosporon asahii"
}, {
    "sira": 70,
    "yanit": "b",
    "soruUstKismi": "Diyabetik bir hastadan paranazal sinüs enfeksiyonu ön tanısıyla alınan biyopsi örneğinin mikolojik kültüründe, inkübasyonun birinci gününde bir küf üremesi saptanıyor. Koloninin ayrıntılı makroskobik incelemesinde, pamuk helva görünümünde olduğu, hem besiyerinin yüzeyini kapladığı hem de ekim plağının tüm yüksekliğini doldurarak kabarık özellikte ürediği gözleniyor. Mucorales takımı kolonileri ile uyumlu görünümde olduğu sonucuna varılıyor. Mikroskobik inceleme için koloniden laktofenol pamuk mavisi ile preparat hazırlanıyor.",
    "soru": "Bu bulgulara göre, incelemede görülmesi <u>en olası</u> yapılar aşağıdakilerin hangisinde verilmiştir?",
    "a": "Vezikül ve ucunda konidyumlar",
    "b": "Sporangiyum ve içinde sporangiyosporlar",
    "c": "Konidyofor ucunda müriform konidyumlar ",
    "d": "Askus içinde askosporlar ",
    "e": "Klestotekyum içinde sporlar"
}, {
    "sira": 71,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Kist sıvısı örneğinin mikroskobik incelemesinde aşağıdakilerden hangisinin görülmesi ekinokok enfestasyonu için tanı koydurucudur?",
    "a": "Protoskoleks",
    "b": "Yumurta",
    "c": "Serkarya",
    "d": "Mirasidyum",
    "e": "Makrogametosit"
}, {
    "sira": 72,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisinin konjenital hastalık oluşturması <u>en olasıdır</u>?",
    "a": "Entamoeba histolytica ",
    "b": "Trichuris trichiura",
    "c": "Trypanosoma cruzi",
    "d": "Wuchereria bancrofti",
    "e": "Giardia intestinalis"
}, {
    "sira": 73,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdaki kompleman faktörlerinden hangisi helmintlerin yüzeyinde birikerek eozinofillerin helmintlere bağlanmasını sağlar?",
    "a": "C1s",
    "b": "C2a",
    "c": "C3b",
    "d": "C4b",
    "e": "C5a"
}, {
    "sira": 74,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "'Toll-like' reseptörlerle ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
    "a": "Sadece immün sistem hücreleri tarafından eksprese edilirler.",
    "b": "Motif tanıma reseptörleridir.",
    "c": "Gram-pozitif ve gram-negatif bakterilerin hücre duvar komponentlerine bağlanırlar.",
    "d": "Viral dsRNA ve ssRNA moleküllerine bağlanırlar",
    "e": "Hücre hasarıyla açığa çıkan stres moleküllerine bağlanırlar."
}, {
    "sira": 75,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "T lenfositlerin yüzeyinde bulunan ve adezyondan sorumlu olan LFA-1 reseptörü endotel hücrelerinde aşağıdakilerden hangisine bağlanır?",
    "a": "MHC sınıf I ",
    "b": "MHC sınıf II ",
    "c": "B7-1",
    "d": "VCAM-1",
    "e": "ICAM-1"
}, {
    "sira": 76,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi insandan insana hızla bulaşan, yüksek düzeyde öldürücü ve halk sağlığı üzerinde ciddi etkileri olan Kategori A düzeyinde bir biyoterörizm ajanıdır?",
    "a": "Vibrio cholerae",
    "b": "Bacillus anthracis",
    "c": "Brucella suis",
    "d": "Rickettsia prowazekii",
    "e": "Coxiella burnetii"
}, {
    "sira": 77,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerin hangisinde hücre içinde kolesterol ve kolesterol esterlerinin birikmesi <u>en az olasıdır</u>?",
    "a": "Ksantom",
    "b": "Kolesterolozis",
    "c": "Steatozis",
    "d": "Niemann-Pick hastalığı tip C",
    "e": "Aterosklerozis"
}, {
    "sira": 78,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi timik hipoplazinin eşlik ettiği bir sendromla ilişkilidir?",
    "a": "5p15.2 delesyonu",
    "b": "1p36 delesyonu",
    "c": "22q11.2 delesyonu",
    "d": "15q11.2 delesyonu",
    "e": "17p11.2 delesyonu"
}, {
    "sira": 79,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdaki adezyon moleküllerinden hangisinin inflamasyon sırasında lökositlerin damar endotel hücreleri arasından geçerek damar dışına çıkışı sürecinde (transmigrasyon) rol oynaması <u>en olasıdır</u>?",
    "a": "İntegrin",
    "b": "E-selektin",
    "c": "PECAM-1",
    "d": "ICAM-1",
    "e": "Sialyl-Lewis X"
}, {
    "sira": 80,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Egzersiz sırasında, iskelet kasında arteriollerde dilatasyon ve kan akımında artma ile nitelenen aktif süreç aşağıdakilerden hangisidir?",
    "a": "Konjesyon",
    "b": "Siyanoz",
    "c": "Ödem",
    "d": "Hemoraji",
    "e": "Hiperemi"
}, {
    "sira": 81,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Vasa vasorumda obliteratif endarterite neden olan ve özellikle torakal aortu etkileyen <u>en olası</u> enfeksiyöz etken aşağıdakilerden hangisidir?",
    "a": "Mycobacterium tuberculosis",
    "b": "Brucella abortus ",
    "c": "Treponema pallidum",
    "d": "Yersinia pestis ",
    "e": "Clostridium difficile"
}, {
    "sira": 82,
    "yanit": "c",
    "soruUstKismi": "Kronik böbrek yetmezliği nedeniyle hemodiyalize giren hasta, el bileğinde şişlik ve ağrı yakınmalarıyla başvuruyor. El bileğinden yapılan biyopside, Kongo kırmızısıyla pozitif reaksiyon veren eozinofilik madde birikimi izleniyor.",
    "soru": "Bu hastada birikim yapan maddenin prekürsörü aşağıdakilerden hangisidir?",
    "a": "İmmünoglobülin hafif zincir",
    "b": "Transtiretin",
    "c": "ß<sub>2</sub>-mikroglobulin ",
    "d": "Kalsitonin",
    "e": "Apolipoprotein"
}, {
    "sira": 83,
    "yanit": "e",
    "soruUstKismi": "Zaman zaman olan göğüs ağrısı dışında bilinen bir kardiyak şikâyeti olmayan 52 yaşındaki erkek hasta, ventriküler aritmi nedeniyle ölüyor. Otopside miyokardda interstisyel ve perivasküler yerleşimli lenfositler, plazma hücreleri ve çok sayıda eozinofil hücreyle karakterize inflamatuvar reaksiyon dikkati çekiyor. Belirgin miyosit nekrozu saptanmıyor.",
    "soru": "Bu olguda <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Viral miyokardit",
    "b": "Dev hücreli miyokardit",
    "c": "Protozoal miyokardit",
    "d": "Süpüratif miyokardit",
    "e": "Hipersensitivite miyokarditi"
}, {
    "sira": 84,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisinin varlığında şilotoraks görülmesi <u>en olasıdır</u>?",
    "a": "İntratorasik aortik anevrizma",
    "b": "Spontan idyopatik pnömotoraks ",
    "c": "Hidropnömotoraks",
    "d": "İntratorasik kanser",
    "e": "Konjestif kalp yetmezliği"
}, {
    "sira": 85,
    "yanit": "d",
    "soruUstKismi": "",
    "soru": "Mesane ürotelyal karsinomu tanısı aldıktan sonra intravezikal BCG uygulanan bir hastanın kontrol biyopsisinde, BCG’ye bağlı olarak aşağıdakilerden hangisinin izlenmesi <u>en olasıdır</u>?",
    "a": "Eozinofilik sistit",
    "b": "Sistitis glandularis",
    "c": "İnterstisyel sistit",
    "d": "Granülomatöz sistit",
    "e": "Papiller sistit"
}, {
    "sira": 86,
    "yanit": "a",
    "soruUstKismi": "Altmış yaşında, diyabetik, obez ve hipertansif kadın hasta, vajinal kanama yakınmasıyla başvuruyor. Hastadan tanı amaçlı alınan probe küretaj sonucu endometrioid tip adenokanser olarak raporlanıyor",
    "soru": "Aşağıdaki mutasyonlardan hangisinin bu karsinoma yol açması diğerlerine göre daha olasıdır?",
    "a": "PTEN",
    "b": "BRAF",
    "c": "CHD4",
    "d": "FBXW7",
    "e": "BRCA1"
}, {
    "sira": 87,
    "yanit": "e",
    "soruUstKismi": "",
    "soru": "Aşağıdaki özelliklerden hangisine sahip invaziv meme karsinomlu bir hastanın prognozunun diğerlerine göre daha iyi olması beklenir?",
    "a": "ER pozitif, yüksek proliferasyon, HER-2 negatif",
    "b": "ER pozitif, düşük proliferasyon, HER-2 pozitif",
    "c": "ER negatif, yüksek proliferasyon, HER-2 pozitif",
    "d": "ER negatif, yüksek proliferasyon, HER-2 negatif",
    "e": "ER pozitif, düşük proliferasyon, HER-2 negatif"
}, {
    "sira": 88,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Tip 1 diabetes mellitus ile ilgili aşağıdaki ifadelerden hangisi <u>yanlıştır</u>?",
    "a": "Genellikle çocukluk ve adölesan dönemlerinde başlar.",
    "b": "İnsülin düzeyinde progresif azalma görülür",
    "c": "Adacıklarda insulitis görülmez",
    "d": "Adacıklarda atrofi görülebilir",
    "e": "İnsülin tedavisi verilmezse diyabetik ketoasidoz gelişir"
}, {
    "sira": 89,
    "yanit": "d",
    "soruUstKismi": "Eklem ağrıları olan bir hastanın her iki diz ve dirseğinde, eritematöz plak tarzında deri lezyonları saptanıyor. Bu lezyonlardan yapılan deri biyopsisinde; epidermiste düzenli akantoz, parakeratoz ve suprapapiller incelme görülüyor.",
    "soru": " Bu hastada <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Liken planus",
    "b": "Eritema multiforme",
    "c": "Pemfigus vulgaris",
    "d": "Psöriazis",
    "e": "Dermatitis herpetiformis"
}, {
    "sira": 90,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Fibroblast büyüme faktörü reseptörü 3'teki (FGFR3) mutasyona bağlı olarak gelişen kalıtsal kemik hastalığı aşağıdakilerden hangisidir?",
    "a": "Osteopetrozis",
    "b": "Akondroplazi",
    "c": "Osteogenezis imperfekta",
    "d": "Osteitis deformans",
    "e": "Fibröz displazi"
}, {
    "sira": 91,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Özellikle alt göz kapaklarını tutan, genellikle lokal olarak invazyon yapan <u>en olası</u> göz kapağı malignitesi aşağıdakilerden hangisidir?",
    "a": "Bazal hücreli karsinom",
    "b": "Sebasöz karsinom",
    "c": "Uveal melanom",
    "d": "Nevoselüler nevus",
    "e": "Skuamöz hücreli karsinom"
}, {
    "sira": 92,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Mycobacterium tuberculosis enfeksiyonunda, dokularda granülomların oluşmasında ve kazeifikasyon nekrozu gelişiminde rol oynayan <u>en olası</u> mekanizma aşağıdakilerden hangisidir?",
    "a": "IL-1 supresyonu",
    "b": "T<sub>H</sub>1 hücre yanıtı",
    "c": "CD8+ T hücre yanıtı",
    "d": "IgG4 aracılı yanıt",
    "e": "IL-10 artışı"
}, {
    "sira": 93,
    "yanit": "b",
    "soruUstKismi": "Aşağıda kolon polibini örnekleyen endoskopik biyopsinin bir mikroskopik kesiti izlenmektedir. </br><img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2018_93.JPG'></br>",
    "soru": "Hücrelerinde sayı ve boyut bakımından artış, hafif derecede nükleer stratifikasyon ve nükleer hiperkromazi yanında müsin üretiminde kayıp izlenen bu polip için <u>en olası</u> histopatolojik tanı aşağıdakilerden hangisidir?",
    "a": "Hiperplastik polip",
    "b": "Adenomatöz polip",
    "c": "Hamartomatöz polip ",
    "d": "Transizyonel polip",
    "e": "Juvenil polip"
}, {
    "sira": 94,
    "yanit": "b",
    "soruUstKismi": "</br>I. 'Hairy cell' lösemi </br>II. Büyük granüler lenfositik lösemi </br>III. Kronik lenfositik lösemi",
    "soru": "Yukarıdaki lösemi türlerinden hangileri periferal T hücrelerinden köken alır?",
    "a": "Yalnız I",
    "b": "Yalnız II",
    "c": "I ve II",
    "d": "I ve III",
    "e": "II ve III"
}, {
    "sira": 95,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Lynch sendromu olduğu düşünülen bir hastada, aşağıdaki mutasyonlardan hangisinin görülmesi diğerlerinden daha olasıdır?",
    "a": "MSH2",
    "b": "PTEN",
    "c": "KRAS",
    "d": "APC",
    "e": "SMAD4"
}, {
    "sira": 96,
    "yanit": "e",
    "soruUstKismi": "Yirmi altı yaşındaki erkek hasta, sağ üst kadran ağrısı nedeniyle başvuruyor. On yıldır vücut geliştirme sporu yaptığı ve bu dönemde anabolik steroid kullandığı öğrenilen hastanın hepatit belirteçleri negatif saptanıyor. Abdominal ultrasonografisinde karaciğerde 8 cm çaplı, düzgün sınırlı bir kitle izleniyor. Kitlenin histopatolojik incelemesinde, matür görünümde, bir-iki sıralı hepatosit kordonlarından oluşan ve portal trakt izlenmeyen hepatoselüler lezyon görülüyor.",
    "soru": "Bu hasta için <u>en olası</u> tanı aşağıdakilerden hangisidir?",
    "a": "Hepatoselüler karsinom",
    "b": "Fibrolamellar hepatoselüler karsinom",
    "c": "Hepatoblastom",
    "d": "Fokal nodüler hiperplazi ",
    "e": "Hepatoselüler adenom"
}, {
    "sira": 97,
    "yanit": "b",
    "soruUstKismi": "Yaygın ödemle getirilen 5 yaşındaki çocuk hastanın tetkiklerinde masif albüminüri ve hiperkolesterolemi saptanıyor. Hipertansiyonu olmayan hastanın serum üre ve kreatinin değerleri normal bulunuyor.",
    "soru": "Hastanın böbrek biyopsisinin ışık mikroskobik incelemesinde aşağıdakilerden hangisinin görülmesi <u>en olasıdır</u>?",
    "a": "Glomerüllerde kresentler",
    "b": "Normal glomerüler bazal membran",
    "c": "Glomerüllerde diffüz hücre proliferasyonu",
    "d": "Glomerül ve damarlarda amiloid birikimi",
    "e": "Glomerüloskleroz"
}, {
    "sira": 98,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Aşağıdaki anatomik lokalizasyonların hangisinde HPV ilişkili skuamöz hücreli karsinom görülmesi diğerlerine göre daha olasıdır?",
    "a": "Orofarinks",
    "b": "Nazofarinks",
    "c": "Larinks",
    "d": "Paranazal sinüsler",
    "e": "Nazal kavite "
}, {
    "sira": 99,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Oksidasyon reaksiyonu içeren ilaç metabolizması tipi aşağıdakilerden hangisidir?",
    "a": "Asetilasyon",
    "b": "Metilasyon",
    "c": "Aromatik hidroksilasyon",
    "d": "Glukuronidasyon",
    "e": "Glutatyonilasyon",
    "aciklama": "<b>İlaç metabolizmasında karaciğer temel organdır. Karaciğerde gerçekleşen faz reaksiyonlarının özellikleri ve adları temel farmakolojide klasikleşmiş sorulardandır. Daha önce de çok benzeri sorulmuş bir sorudur. Daha önce 'hangisi faz 1 reaksiyonudur?' şeklinde sorulmuştur. Oksidasyon reaksiyonları faz 1 reaksiyonlarıdır ve aromatik hidroksilasyon da bunların en önemlilerinden biridir.</b> </br> Faz 1 ve Faz 2 reaksiyonlar ilaç metabolizmasında rol oynayan ve karaciğerde gerçekleşen ana metabolizma reaksiyonlardır. Aromatik hidroksilasyon sitokrom P450 bağımlı oksidasyon reaksiyonudur. </br>Faz 1 reaksiyonda ilacın farmakolojik aktivitesi genelde değişir. Bu değişim aktivitede azalma, aktivitede artış (ön ilaçların aktivasyonu, aktif metabolit oluşumu) veya toksik metabolitler oluşumu şeklinde oluşabilir. Faz 1 reaksiyonu oluşturan enzimler, genelde endoplazmik retikulumda bulunurlar.</br> Faz 2 konjugasyon reaksiyonları ilaca ya da Faz l'de oluşan metabolite endojen glukronik asit, sülfat, glutatyon, aminoasitler veya asetatın kovalent bağ ile bağlanması sonucunda oluşur. Faz 2 reaksiyon sonucunda metabolize olan ilaçların su çözünürlüğü artar (polar, hidrofılik) ve hidrofilitesi artmış inaktif ilaç konjugatları idrar ve feçesle atılır. Faz 2 reaksiyona giren ilaç ya da endojen maddenin molekül ağırlığı da konjugat eklenmesi sonucu artar. Faz 2 reaksiyona girmesine rağmen biyolojik aktivitesi artan nadide moleküllerden birisi morfinin metaboliti olan morfin 6-glukuronat'tır. Morfin 6-glukuronat morfinin kendisinden daha fazla analjezik etkiye sahiptir. Faz 2 reaksiyonu oluşturan enzimler genel olarak stoplazmada bulunurlar. </br><img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/7.PNG'>"
}, {
    "sira": 100,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Aşağıdaki uyarılan otonomik reseptör – neden olduğu değişiklik eşleştirmelerinden hangisi <u>yanlıştır</u>?",
    "a": "Muskarinik M<sub>1</sub> reseptörü – Adenilil siklaz stimülasyonu",
    "b": "Muskarinik M<sub>2</sub> reseptörü – Adenilil siklaz inhibisyonu",
    "c": "Nikotinik asetilkolin reseptörü – Sodyum iyon kanallarının açılması",
    "d": "Adrenerjik α<sub>2</sub> reseptörü – Adenilil siklaz inhibisyonu",
    "e": "Adrenerjik β<sub>2</sub> reseptörü – Adenilil siklaz stimülasyonu",
    "aciklama": "Reseptörler ve kenetli çalıştıkları ikinci haberci sistemlerin bilinmesi fizyolojik etkilerinin bilinmesi açısından önemlidir. Farmakodinami başlığı altında da sık soru gelen yerlerden biridir.</br><img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/1.PNG'> Kolinerjik reseptörlerden olan Muskarinik reseptörler G proteini kenetli reseptörlerle birlikte çalışırken, kolinerjik sistemin diğer reseptörü olan nikotinerjik reseptör iyon kanalı (sodyum) kenetli reseptörlerdendir. Muskarinik 2 ve 4 tip reseptörler inhibitör G proteini ile (Gi) kenetli çalışırlar ve uyarılmaları sonucunda adenilil siklaz aktivasyonu baskılanır. Muskarinik 1-3-5 tip reseptörler ise Gq tip proteini ile kenetli çalışırlar ve uyarılmaları sonucunda hücre içi inositol fosfat seviyesi ve kalsiyum artışı oluşur.Sempatik sistem reseptörlerinde ise, a1 adrenerjik reseptör uyarısı sonucu Gq tip G proteini aktive olur ve hücre içi inositol trifosfat ve diaçilgliserol seviyelerinde artış oluşur. Sempatik sistem reseptörlerinde ise, a2 adrenerjik reseptör uyarısı sonucu Gi tip G proteini aktive olur ve adenilil siklaz aktivasyonu baskılanır. Sempatik sistem Beta 1-2-3 reseptör uyarısı ise Gs aracılı adenilil siklaz aktivasyonuna neden olur.\"G protein kenetli reseptörler\" başlıklı tabloya bakınız. <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/2.PNG'>"
}, {
    "sira": 101,
    "yanit": "b",
    "soruUstKismi": "</br>I. Bradikardi </br>II. Bağırsak peristaltizminde artma </br>III. Tükürük salgısında azalma </br>IV. İntraoküler basınçta artma",
    "soru": "Yukarıdakilerden hangileri muskarinik agonistlerin etkilerindendir?",
    "a": "Yalnız I",
    "b": "I ve II",
    "c": "III ve IV",
    "d": "I, II ve IV",
    "e": "II, III ve IV",
    "aciklama": "Hemen her TUS bir benzerini gördüğümüz çok klasik bir otonom sinir sistemi sorusu olarak kabul edilebilir. Parasempatik sistemde organ etkilerinden sorumlu reseptör muskarinik tiptir. Kolinomimetik ı1açların etkileri genel olarak muskarinik reseptör etkilerinin bilinmesi ile kolaylıkla açıklanabilir. Sloganı \"OTUR, DiNLEN, SiNDiR\" olduğuna göre, sadece bu slogana bakarak, sindirim sırasında bağırsak peristaltizminin azalmayıp tam tersine artması gerektiğini söyleyebiliriz. Otururken, dinlenirken \"bradikardi\" olacak, sindirirken \"tükürük artacak\", muskariniklerin yaptığı miyozis iridokorneal açıyı açtığı için \"göz içi basıncı düşük\" olacak ve okuma işlevini oturarak gerçekleştirebildiğimize göre yakına odaklanacağız yani \"akomodasyon spazmı\" olacaktır. Parasempatomimetik ilaçlar gözde muskarinik 3 ve 2 reseptörleri uyararak iris sfinkter kasında kasılma ve pupil çapında daralmaya bağlı myozis oluştururlar. Myozis sonucu gözde iridokorneal açı açılır ve dar açılı glokomda göz içi basıçta azalma oluştururlar. Parasempatomimetik ilaçlar ayrıca düz kaslarda (bronşial, vesikal, barsak) genel olarak kasılma oluştururlar. Damarlarda endotel sağlamsa vazodilatasyon oluşumuna neden olurlar. Gastrointestinal sistem ve mesane sfinkterlerinde gevşetici etkileri mevcuttur. Sekresyonları ise genel olarak arttırırlar. <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/3.PNG'>"
}, {
    "sira": 102,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Aşağıdakilerden hangisi oreksin reseptörleri üzerine antagonistik etki gösteren hipnotik bir ilaçtır?",
    "a": "Flumazenil",
    "b": "Buspiron",
    "c": "Suvoreksant",
    "d": "Ramelteon",
    "e": "Diazepam",
    "aciklama": "Santral sinir sisteminde yeni bulunan reseptörler üzerinden geliştirilmiş bir uyku ilacının sorgulandığı yeni bir bilgi sorusudur.</br>Oreksinler:</br>Peptit yapıda nörotransmitterlerdendir. Hipokretinler olarak da adlandırılırlar. OX1 ve OX2 adlı G protein kenetli reseptörleri mevcuttur. Oreksinler glutamat salınımından sorumludurlar ve eksitasyon ve uyanıklık durumuna neden olurlar. Oreksin reseptörleri eksik hayvanlarda ise narkolepsi oluşur.</br> Almoreksant ve suvoreksant oreksin reseptör antagonistleridir. Suvoreksant uyku oluşturucu ilaç olarak kullanılmaya başlanmıştır. </br>Flumazenil, bezodiyazepin antagonistidir. Benzodiyazepin zehirlenmesi ve hepatik ansefalopati tedavisinde kullanılır. </br>Buspiron, serotonin 1A parsiyel agonistidir, jeneralize anksiyete tedavisinde kullanılır. </br>Ramelteon, melatonin reseptör agonistidir. insomnia tedavisinde kullanılır. </br>Diazepam, benzodiyazepin agonistidir. Anksiyete ve kas spazmı gibi birçok endikasyonu vardır. "
}, {
    "sira": 103,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Benzodiazepin grubu ilaçların kullanılmasıyla aşağıdaki etkilerden hangisinin oluşması <u>en az olasıdır</u>?",
    "a": "Antikonvülzan etki",
    "b": "Sedatif etki",
    "c": "Çizgili kaslarda rijidite",
    "d": "Hipnotik etki",
    "e": "Anterograd amnezi",
    "aciklama": "Benzodiazepinler hipnosedatif ilaç grubundandır. Daha önce hipnosedatiflerin etki mekanizmaları, endikasyonları ve etkileri TUS'da sorulmuştur. Bu soruda da benzer şekilde etkileri sorgulanmaktadır. Santral sinir sistemini (SSS) deprese ederek sedasyon oluşturan ve eş zamanlı anksitede azalma yapan ilaçlara genel olarak hipnosedatif ilaçlar denir. Bu grupta benzodiyazepinler ve barbitüratlar bulunur. SSS'ni depreşe ettikleri için antikonvülzan etkiler oluştururlar. Hipnosedatif ilaçlar SSS'i ve diğer organ sistemlerini (Gastrointestinal sistem, kardiovasküler sistem, solunum sistemi) doz bağımlı deprese ederler. Çizgili kaslarda gevşeme yaratırlar. Analjezik (ağrı kesici) etkileri yoktur. Psişik ve fiziksel bağımlılık oluştururlar. Etkilerine tolerans gelişir, yoksunluk semptomları oluşturabilirler. Benzodiazepinler anterograd amnezi oluşturur.</br><h2>HİPNOSEDATİF İLAÇLARIN ORTAK ÖZELLİKLERİ</h2></br>Sedasyon Hipnoz Anestezi </br>• Anksiyolitik etkinlik Bağımlılık (psişik ve fiziksel) Antikonvülzan etki Solunum ve dolaşım depresyonu Çizgili kas gevşemesi Tolerans gelişimi Artık etkiler KVS depresyonu</br>Benzodiazepin endikasyonları </br>• Epilepsi </br>• Kas spazmları </br>• Anksiyete </br>• Anestezi premedikasyonu </br>• Genel anestezi indüksiyonu </br>• Alkol yoksunluk sendromu </br>• Akut mani ve hareket bozuklukları </br>• Insomnia"
}, {
    "sira": 104,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Herediter anjiyoödem tedavisinde subkutan uygulanan ve bradikinin B2 reseptör antagonisti olan ilaç aşağıdakilerden hangisidir?",
    "a": "Nesiritid",
    "b": "İkatibant",
    "c": "Konivaptan",
    "d": "Riosiguat",
    "e": "Riosiguat",
    "aciklama": "Otakoidler başlığı altında sorulmuş klasik bir \"ilaç adı-etki mekanizması-endikasyon\" üçlüsü sorusudur. Seçeneklerde yer alan ilaçlardan riosiguat dışında hepsi, aynı formatta TUS'da sorulmuştur. Riosiguatın da yeni bir soru olarak akılda tutulmalıdır.Riosiguat solubl guanilat siklaz aktivatörüdür. Pulmoner arter hipertansiyonu ve kronik tromboembolik pulmoner hipertansiyonda kullanılır. Aprepitant kusma tedavisinde kullanılan Substans P NK1 antagonistidir. Nesiritid vazodilatasyon ve natriürez etkisi olan BNP (beyin natriüretik peptid) analoğudur. Kalp yetmezliğinde kullanılır. Konivaptan non selektif vazopressin antagonistidir. Uygunsuz ADH sekresyonu tedavisinde kullanılır."
}, {
    "sira": 105,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "IL-12 ve IL-23 sitokinlerine bağlanarak etki gösteren ve psöriazis tedavisinde kullanılan monoklonal antikor aşağıdakilerden hangisidir?",
    "a": "Ustekinumab",
    "b": "Vedolizumab",
    "c": "Ranibizumab",
    "d": "Palivizumab",
    "e": "Omalizumab",
    "aciklama": "Son senelerin favori soruları monoklonal antikorlar olup bu sınavda da birden fazla soru çıkmıştır. İL12 ve İL-23'e bağlanarak etki gösteren ve psöriazis tedavisinde yeri olan ilaç ustekinumab'dır. Diğer seçeneklere bakacak olursak; Vedolizumab inflamatuar bağırsak hastalıklarında kullanılmaktadır. Hedefi c4p7 integrin; insan lgG1 Ranibizumab senil makula dejenerasyonu tedavisinde kullanılmaktadır. Hedefi VEGFR, insan lgG1 Fab Palivizumab respiratuar sinsityal virüs tedavisinde kullanılır. Hedefi RSV, insan lgG1 Omalizumab alerjik astım tedavisinde kullanılmaktadır. Hedefi lgE, insan lgG1"
}, {
    "sira": 106,
    "yanit": "e",
    "soruUstKismi": "Kronik hipertansiyonu olan ve üç yıldır enalapril kullanan bir kadın, gebe kalmayı planladığını söylüyor.",
    "soru": "Bu hasta için <u>en uygun</u> yaklaşım aşağıdakilerden hangisidir?",
    "a": "Gebeliği boyunca enalapril almaya devam etmesi",
    "b": "Enalapril yerine irbesartan başlanması",
    "c": "Enalapril yerine lizinopril başlanması",
    "d": "Enalapril yerine perindopril ile birlikte hidroklorotiyazid başlanması",
    "e": "Enalapril yerine α-metildopa başlanması",
    "aciklama": "Teratojenite TUS için iyi bir soru başlığıdır. Özellikle sık kullanılan antihipertansif/er, antiepileptikler bu başlık altında sık soru gelen bir yerdir.Anjiotensin dönüştürücü enzim inhibitörleri (ACEi) ve anjiotensin reseptör blokörleri gebelikte kullanılmamalıdır, teratojenlerdir. Gebelik sırasında hipertansiyon tedavisi için en iyi tercih alfa - metildopadır.</br> Gebelik & Antihipertansif ilaçlar</br> • Gebelikte Kontrendike Olanlar - Nonselektif beta blokörler, - Anjiyotensin dönüştürücü enzim (ACE) inhibitörleri - Renin inhibitörleri (aliskiren)</br> • Gebelikte Güvenli Olanlar</br> - Metildopa (alfa2 agonist) - Hidralazin (direkt etkili vazodilatatör) - Labetalol (alfal+beta blokör) - Kalsiyum kanal blokörleri"
}, {
    "sira": 107,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Fosfodiesteraz 5 (PDE-5) enzim inhibitörlerinin aşağıdaki ilaçlardan hangisiyle birlikte kullanımı uygun değildir?",
    "a": "Beta blokörler",
    "b": "ACE inhibitörleri",
    "c": "Nitrovazodilatörler",
    "d": "COX inhibitörler",
    "e": "Prostaglandin D<sub>2</sub> analogları",
    "aciklama": "Bir soruda iki ilacın \"birlikte kullanımı uygun değildir\" deniyorsa, ya additif yönde advers etkiler düşünülmeli (farklı etki mekanizmaları ile de olabilir) ya da aynı etki mekanizmasına sahip oldukları düşünülmelidir. Bu soruda Fosfodiesteraz 5 (PDE-5) enzim inhibitörleri aynı etki mekanizmasına sahip ilaç aranmalıdır. Nitrovazodilatatörler, cGMP aracılı vazodilatasyon yaparlar. Bu nedenle sildenafil gibi PDE5 inhibitörleri ile birlikte kullanılmamalıdırlar, çünkü PDE tip 5 inhibitörleri cGMP' nin yıkımını engelleyerek cGMP miktarını artırırlar. Sonuçta ciddi hipotansiyona ve koroner yetmezliğe neden olurlar. </br> <h2>Direkt Etkili Vazodilatatör, Hipertansif Kriz Tedavisinde Kullanılan İlaçlar Ve Periferik Etkili Vazodilatatörler İle İlgili Sorulabilecek Önemli Bilgiler</h2></br>1. Minoksidil. hipertrikozis yapar. </br>2. Minoksidil ve t>iazoksit potasyum kanalını açarak vasküler düz kaslarda hiperpolarizasyon yapar ve damarı gevşetir. </br>3. Fenoldopam, t>opaminl reseptörünü uyarır ve hipertansif kriz tedavisinde kullanılır, göz içi basıncı yükselttiği için glokomda kontrendikedir. </br>4. Sildenafilin, görsel yan etki (mavi diskromatopsi) oluşturmasının nedeni fodfodiesteraz 6 ezimini inhibe etmesine bağlıdır.</br> 5. En uzun etkili. daha hızlı etki . oluşturan, yiyeceklerden absorbsiyonu etkilenmeyen, mavi diskromatopsi yapmayan (fosfodiesteraz 6'yı inhibe etmeyen) impotans ilacı ... Tadalafil </br>6. Anjina nedeniyle isosorbid mononitrat kullanan 60 yaşında erkek hasta, ereksiyon oluşturması için sildenafil kullandıktan bir süre sonra baygınlık ve genel durum bozukluğu nedeniyle acil servise getirilmiştir. Bu hastanın kliniğini düzeltmek için aşağıdakilerden hangisi hızla uygulanmalıdır... Serum fizyolojik + Alfa agonist </br>7. t>ipirimadol,. serebrovasküler olay tedavisinde kullanılan periferik vazodilatatör ilaçdır ve adenozln uptake blokajı yaparak adenozinln etkisini artırır. </br>8. Vazoselektif kalsiyum kanal blokörleri (nikardipin .. ), minoksidil, diazoksit, hidralazin, f enoldopam arteriyolleri dilate ettiği için refleks taşikardi oluşturur. </br>9. Fosfodiesteraz enzimini inhibe ederek etki göstermeyen ilaç aşağıdakilerden hangisidir ... Nitrogliserin (Nitratlar nitrik oksit salarak etki gösterirler. ) (Fosfodiesterazı inlıibe edenler ... İnamrinon, milniron, metilliksantinler, Pentoksifilin, papaverin, sildenafil, silostazol, dipirimadol) </br>10.Sodyum nitroprussiyat hem arteriyol hem de venülleri gevşetir. Siyanür zehirlenmesi, hipotiroidi ve psikoz gibi yan etkileri vardır. </br>11. Koroner cerrahi sonrası ortaya çıkan postoperatif hipertansiyonun akut tedavisinde kullanılan nitroprusid'in toksik belirtilerinin tedavisinde aşağıdakilerden hangisi kullanılır ... Hidroksokobalamin (Nitroprussiyat NO salınımına yol açtığı için metlıemoglobinemi yapar, metlıemoglobinemi tedavisinde artık metilen mavisi değil lıidroksikobalamin tercih ediliyor.) </br>12.ACE inhibitörleri (kaptopril), hlperkalemi yapar bu nedenle intoksikasyonunda potasyum klorür kullanılmaz."
}, {
    "sira": 108,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "α<sub>1</sub> ve β adrenerjik reseptörleri bloke eden ve kalp yetmezliği tedavisinde kullanılan ilaç aşağıdakilerden hangisidir?",
    "a": "Karvedilol",
    "b": "Metildopa",
    "c": "Digoksin",
    "d": "Dopamin",
    "e": "Furosemid",
    "aciklama": "Daha önce sorulmamış ve sorulması beklenen bir sorudur. Format olarak karşımıza yine \"ilaç adıetki mekanizması-endikasyon\" üçlüsü şeklinde gelmiştir. Karvedilo/'ün birden fazla özelliği olması, TUS açısından önemli bir noktadır. Karvedilol, beta ve alfa-1 adrenerjik reseptör antagonisti olmasının yanı sıra, antioksidan ve antiinflamatuvar özellikleri de olan ve oral yoldan kullanılan bir ilaçtır. Kalp yetmezliği dışında hipertansiyon tedavisinde de kullanılır. Furosemid, kıvrım diüretiğidir. Henlenin çıkan kalın kolunda Na/K/2CI geri emilimini aktif olarak inhibe eder. Kalp yetmezliği, pulmoner ödem, hiperakalsemi önemli endikasyonlarındandır. Dopamin, pozitif inotropik etkisi ile kalp yetmezliğinde, parenteral yoldan kullanılan bir ilaçtır. Digoksin, dijital glikoziddir. Pozitif inotrop etkilidir. Kalp kasında Na/KATPaz inhibitörüdür. Metildopa, santral etkili sempatolitik bir antihipertansiftir. Santral DOPA-dekarboksilaz enzimini inhibe eder. Yalancı nörotransmitter oluşturarak etki gösterir."
}, {
    "sira": 109,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Aşağıdaki ilaçlardan hangisi gastrointestinal düz kastaki motilin reseptörünü stimüle ederek bağırsak hareketliliğini artırır?",
    "a": "Eritromisin",
    "b": "Lubiproston",
    "c": "Sorbitol",
    "d": "Alvimopan",
    "e": "Difenoksilat",
    "aciklama": "Konstipasyon, gastroparezi ve gastroözafagial reflü gibi endikasyonlarda kullanılan prokinetik ilaçlar son zamanlarda TUS'da sıkça sorgulanmışdır. Prokinetik ilaçlar için önemli bir soru kalıbı etki mekanizmasıdır. Diyabete bağlı gastroparezinin tedavisinde kullanılan eritromisinin hangi mekanizma ile etki gösterdiği daha önce TUS'da sorgulandı. Eritromisin makrolid grubu bir antibiyotiktir. Gastrointestinal sistem düz kaslarında motilin reseptörlerini uyararak etki oluşturur ve mide, barsak hareketlerini artırır.Lupiproston, daha önce TUS'da sorgulanmışdır. Gastrointestinal sistemde tip2 klor kanallarını uyararak etki gösteren prokinetik ilaçdır. Sorbitol, osmotik etkili laksatif bir ilaçtır. Alvimopan ve metilnaltrekson, opiyatlar tarafından indüklenen konstipasyonun tedavisinde kullanılan ve periferik mü reseptörlerini bloke ederek etki gösteren prokinetik bir ilaçtır. Difenoksilat ve loperamid, diyare tedavisinde kullanılan opiyatıardır."
}, {
    "sira": 110,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Yetişkinlerde konstipasyonla seyreden irritabl kolon sendromunun tedavisinde kullanılabilen, guanilil siklaz aktivasyonu yaparak konstipasyon yakınmalarını azaltan ilaç aşağıdakilerden hangisidir?",
    "a": "Aprepitant",
    "b": "Linaklotid",
    "c": "Alosetron",
    "d": "Loperamid",
    "e": "Laktüloz",
    "aciklama": "Gastrointestina/ sistemin konstipasyonla giden hastalık/arı ile ilgili yine bir ilaç-etki mekanizması sorusu. Linaclotid, İntestinal enterositıerde bulunan Guanilat Siklaz C reseptör agonizması ve sonucunda kistik fıbrozis transmembran kondüktans kanal aktivasyonu aracılığıyla etki gösterir. konstipasyonla seyreden irritabl kolon sendromunun tedavisinde kullanılır. Aprepitant, substance P'nin nörokinin NK1 reseptörünü bloke ederek etki gösteren antiemetik ilaçdır. Alosetron, serotonin 5HT3 reseptör blokörü antiemetik ilaçdır. Difenoksilat ve loperamid, diyare tedavisinde kullanılan opiyatıardır. Laktuloz, osmotik etkili laksatif bir ilaçdır."
}, {
    "sira": 111,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Böbrek fonksiyon bozukluğu olan hastalarda aşağıdaki antibiyotiklerden hangisi diğerlerine göre daha dikkatli kullanılmalıdır?",
    "a": "Netilmisin",
    "b": "Ofloksasin",
    "c": "Penisilin G",
    "d": "Kloramfenikol",
    "e": "Klindamisin",
    "aciklama": "Böbrek fonksiyon bozukluğu durumunda, öncelikle renal yolla atılan ilaçlarda doz kısıtlaması gerekir. Seçeneklerde üç adet renal yolla atılan ilaç vardır ve bunlar netilmisin, penisilin G ve ofloksasindir. Bu bilgi seçenekleri ancak üçe indirmemizi sağlar. Diğerlerine göre daha dikkatli kullanmamızı gerektirecek diğer bir durum olmalıdır ki o da, hastaya ya da ilaca ait bir özelliktir. Hastaya ait bir özellik verilmediğine göre, ilaca ait özellik, ilacın kendi yapısı gereği nefrotoksik olması olabilir. Nefrotoksik bir ilaç böbrek yolu ile atılırken kendi atılımını olumsuz yönde etkileyeceği için, diğerlerine göre daha dikkatli kullanılmalıdır. Seçenekler içinde tedavi dozlarında nefrotoksik olan, bir aminoglikozid olan netilmisindir. Kloramfenikol ve klindamisin karaciğerde metabolize edilen antibiyotiklerdir. Nefrotoksik de değillerdir."
}, {
    "sira": 112,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Aşağıdaki sefalosporinlerden hangisinin bakteriyel menenjit tedavisinde kullanılması <u>en uygundur</u>?",
    "a": "Sefazolin",
    "b": "Seftriakson",
    "c": "Sefotetan",
    "d": "Sefaleksin",
    "e": "Sefadrin",
    "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/4.PNG'></br>Klinik pratikte ve TUS' da son derece önemli olan bir konu olan bakteriyel menenjit tedavisi ile ilgili, daha önceki senelerde de benzeri sorulmuş bir konudur. Hücre duvarına etkili antibiyotik/er içinde önemli bir yer alan beta laktam grubu antibiyotiklerin bir üyesi olan sefa/osporinlerin üçüncü ve dördüncü kuşak olanlarının santral sinir sistemine (SSS) belirgin geçiş gösterdiği ve menenjit tedavisinde kul/anılabildiği unutulmamalıdır. Genel bir bilgi olarak, 3 ve 4. kuşak SSS'ye geçerken (sefoperazon hariç), 1 ve 2. kuşak sefalosporinler ise SSS geçişleri yetersiz olduğu için menenjit tedavisinde kullanılmazlar. SSS'ye en çok geçenler: Sefotaksim>Seftriakson Menenjit Tedavisinde kullanılan Sefalosporinler Sefotaksim (SSS'ye en çok geçen sefalosporin) Seftriakson Sefepim Seftazidim Sefuroksim Sefazolin, 1 kuşak sefalosporindir. Rutin cerrahi proflakside kullanılır. Kemiğe iyi penetre olduğu için osteomyelit tedavisinde de kullanılır. Sefaleksin ve sefadrin de diğer 1.kuşak sefalosporinlerdir ve SSS geçişleri yetersiz olduğu için menenjit tedavisinde kullanılmazlar. Sefotetan 2. kuşak sefalosporindir. Anaerob etkinliği yüksektir."
}, {
    "sira": 113,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Aşağıdaki anti-kanser ilaçlardan hangisinin <u>temel</u> etkisi pirimidin biyosentez yolağı üzerinedir?",
    "a": "Gemsitabin",
    "b": "Irinotekan",
    "c": "Paklitaksel",
    "d": "Vinblastin",
    "e": "Busülfan",
    "aciklama": "Antineop/astik ilaçlarla ilgili klasikleşmiş bir etki mekanizması sorusu olarak kabul edilebilir. Antimetabo/it özellikte antineoplastik/er içinde pirimidin analoğu olanların bir alt grubu sitidin analog/arıdır. Gemsitabin bu grupta yer alır ve SLC28 ve SLC29 ailesi tarafından hücre içine taşınmaktadır.<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/5.PNG'>"
}, {
    "sira": 114,
    "yanit": "d",
    "soruUstKismi": "Metastatik kolon kanseri tanısı almış 60 yaşındaki hastada KRAS mutasyon analizi sonucunda doğal tip (wild type) saptanıyor.",
    "soru": "Bu sonuca göre, kemoterapiyle birlikte aşağıdaki hedefe yönelik tedavi ajanlarından hangisinin verilmesi diğerlerine göre daha uygundur?",
    "a": "Karfilzomib",
    "b": "Trastuzumab",
    "c": "Aksitinib",
    "d": "Setuksimab",
    "e": "Rituksimab",
    "aciklama": "Soru gerçekte iki ayrı bilgiyi aynı anda ölçmektedir. (1) Kolorektal kanserde hangi ilaç kullanılır?, (2) Bu ilaç KRAS mutasyonu pozitif ya da wildtype (doğal tip) olan bireylerde nasıl etkilidir? Soruya bu gözle bakılması gerekir. Şimdi aşağıdaki açıklamaya bakalım.</br>KRAS proteini, normal hücre büyümesinde görev alan önemli moleküllerden biridir. KRAS geni tarafından üretimi sağlanan protein, dış ortamdan alınan sinyallerin hücre çekirdeğine iletiminde rol oynar. Mutasyona uğraması durumunda hücre \"agresif' bir büyüme gerçekleştirir. Mutasyonlu KRAS, hücre dış ortamdan sinyal almasa bile sürekli \"çoğal \" komutunu gönderir. KRAS, akıllı ilaçlara karşı gelişen i1fil; dirençliğinden de sorumludur. Kalın bağırsak (kolon ve rektum) kanserlerinde %30-40, küçük hücre dışı akciğer kanserinde % 10-30, pankres kanserinde ise %90 oranlarında KRAS gen mutasyonları saptanmaktadır. Ayrıca kolon kanserli hastaların %3- 4'ünde NRAS gen mutasyonları da görülmektedir. KRAS ve NRAS'ta mutasyon olması, o hastanın tirozin kinaz inhibitörü (TKI) ve monoklonal antikor (mAb) tedavisi gibi Anti EGFR tedavilere iyi yanıt vermeyeceğinin bir göstergesidir, yani kanser için bir biyolojik belirteçtir. Bu nedenle kras ve nras mutasyon analizi özellikle kolon ve rektum kanseri başta olmak üzere çeşitli kanserlerin tedavisinde belirleyici rol oynamaktadır. KRAS ve NRAS genlerinde mutasyon varsa; buna mutasyon pozitif, mutasyon yok ise buna wild tip adı verilir. Sonuç olarak, mutasyon olmayan gen \"WILD TYPE\" olarak adlandırılır ve değişime uğramamış, normal tip anlamına gelmektedir (wild=vahşi ortamda bulunduğu gibi). Kolorektal kanseri olan olgularda KRAS genindeki mutasyon, anti EGFR antikorlarına yanıtsızlık oluşturur. EGFR antikorları ile tedavi gören kolorektal kanserli hastaların dolaşan kanında mutant KRAS DNA'ların arttığı, tedavi kesildikten sonra ise normale döndüğü gösterilmiştir. Setuksimab KRAS doğal tip (wild type) kolorektal kanserli hastalarda etkili iken KRAS mutant tümörlerde etkili değildir. Kolo-rektal kanser tedavisinde kullanılan ilaçlar: 5-FU Kapesitabin Oksaliplatin İrinotekan Anti-VEGF: Bevacizumab Anti-EGRF: Setuksimab, Panitumumab Tirozin kinaz inhibitörü: Regafenib Rekombinan füzyon proteini yapısında anti VEGF: Ziv-Aflibercept Seçeneklere göz atacak olursak: Karfilzomib: Bortezomib ve karfilzomib memeli hücrelerinde kimotripsin benzeri 26S proteazom aktivitesini baskılar ve hücre içi sinyal iletisini baskılar. Multiple myelom tedavisinde kullanılır. Transtuzumab: HER2 / NEU İnhibitörleri grubunda yer alır. Diğerleri pertuzumab ve lapatinibtir. Metastatik meme kanseri tedavisinde kullanılırlar Aksitinib: Tirozin kinaz inhibitörüdür. Patojenik anjiyogenez, tümör büyümesi ve kanser progresyonunda rol oynayan VEGFR (Vascular Endothelial Growth Factor Receptor) inhibitörüdür. Renal hücreli kanserde kullanılır. Setuksimab Anti-EGRF özellikte bir ilaçtır. Kolorektal kanser dışında baş-boyun kanserlerinde de kullanılır. Rituksimab: B lenfosit Anti-CD20 monoklonal antikorlardandır. Lösemi (KLL) ve lenfomalarda (NHL) kullanılır.</br><h2>Antineoplastik İlaçlar İle İlgili Sorulabilecek Önemli Bilgiler</h2></br>1. Sekiz yaşındayken Hodgkin lenfoma tedavisi alan erkek hastanın 17 yaşında yapılan sperm analizinde azospermi saptanıyor. Bu tabloya yol açan en olası ilaç hangisidir.... Siklofosfamid 2. Sisplatin, genitoüriner kanserlerde (over, testis) kullanılır. 3. Over kanseri tedavisinde, paklitaksel platinlerle kombine olarak kullanılır. 4. Antineoplastik ilaç kullanmaya başlayan bir hastada, hidrasyon yetersiz yapıldığı için ileri derecede renal tübiller hasar gelişmiştir. Bu ilaç büyük olasılıkla aşağıdakilerden hangisidir ... Sisplatin 5. Ototoksisite, nefrotokisiste gibi yan etkiler oluşturan, klinik kullanımı sırasında kan magnezyum seviyesinin rutin ölçümü gereken antineoplastik aşağıdakilerden hangisidir ... Sisplatin 6. Alkilleyici antineoplastiklerden hangisi DNA'yı metilasyona uğratarak, sentezini baskılar ... Dakarbazin 7. Prokarbazin, sekonder kanser oluşumunu çok sık yapar. 8. Prokarbazinin bir alkilleyici antineoplastikdir. DNA zincirinde H2O2 oluşturarak kırılmalar yaratır. 9. Peynir ile birlikte kullanıldığında hipertansif kriz oluşturma potansiyeline sahip antineoplastik aşağıdakilerden hangisidir... Prokarbazin (MAO inhibisyonu yapar, bu nedenle peynir, şarap ... gibi yiyeceklerle birlikte alındığında tiramin reaksiyonu (hipertansif kriz ... )'na neden olabilir. SSRI'lar ile birlikte alındığında serotonin sendromu yapabilir) 10.Estramustin, östrojen içeren ve mikrotübül inhibisyonu yapan bir alkilleyicidir. 11.Alkilleyicilerden: Karmustin, lomustin ... 555 tümörlerinin (glioblastome multiforme ... ) tedavisinde kullanılır. Tiotepa, malign plevral efüzyonda kullanılır. Melfelan, mutipl myelom da kullanılır. Temozolimid, malign gliom tedavisinde kullanılir. Oksaliplatin, kolorektal kanser tedavisinde kullanılır. 12.Busulfan ve bleomisinin en önemli yan etkileri ... Pulmoner fibrozis ve deri pigmentasyonu 13. Metotreksat zehirlenmesinde ne kullanılır ... Glucarpidaz 14. Tiopürin metil transferaz enzimi, Azotiopürin ve 6- merkaptopürünin metabolizmasında görevlidir. 15. TPMT aktivitesi artarsa hepatotoksisite, azalırsa myelotoksisite olur. 16. HGPRT eksikliği olan Lesch Nyhan hastalığında etki gösteremeyen, ALL ve KML tedavisinde kullanılan antimetabolit yapıdaki antineoplastik ilaç aşağıdakilerden hangisidir... Merkaptopurin (Azotioprin ve 6-merkaptopürin; HGPRT enzimi ile aktifleştirilir, ksantin oksidaz ile metabolize edilirler. Lesch nyan sendromunda HGPRT eksik olduğu için aktifleşemezler ve etkileri azalır. Ksantin oksidaz inhibitörü (allopurinol, febuksostat) kullananlarda ise etkileri artar.) 17. Kapesitabin 5_FU'ya dönüşerek etki gösterir. 18. 5-fluorourasil aktif metaboliti olan fluorodeoksiurldin monofosfat'a çevrilerek timidilat sentazı ve sonucunda DNA sentezini inhibe eder. 19. 5-FU kolon ca ve bazı deri kanserlerinde, kapesitabin ise kolorektal kanser ve meme kanserinde kullanılır. 20. 5-fluorourasilin en önemli yan etkileri... deskuamosyanla giden el-ayak sendromu, kardiyotoksisite (koroner spazm}, oküler toksisite (blefarit, konjuktivit ... ) 21. Dihidropirimidin dehidrogenaz enzimin gel'ld,ilt polimorfizminde, metabolizasyonu bozulan w toksisite oluşturan antineoplastik aşağıdakilerden hangisidir ... 5-fluorourasil ve kapesitabin 22. ADA (adenozin deaminaz) inhibiyonu yapan pürin antimetaboliti yapısındaki antineopolastik ilaç ... Pentostatin 23. Mitomisln, antitümöral etkil iantibiyotikdlr ama alkilleyici gibi davranıp, DNA'da çapraz köprü oluşturarak etki gösterir. Anal ve mesane kanseri tedavisinde kullanılır.24. Vinkristin, nörotoksisite (paralitik ileus, kranial sinir felci, vokal kord paralizisi ... ) ve uygunsuz ADH oluşturur. 25. Vinka alkaloidlerinin bulantı kusma yapıcı etkisi çok düşüktür. sisplatinin ise çok yüksektir. 26. Taksanların (paklitaksel, dosataksel) önemli yan etkisi anaflaksidir. 27. [)aktinomisin ve vinkristin; çocukluk çağı tümörlerinde (ewing, nöroblastom ... ) kullanılır. 28. Testiküler kanseri bulunan bir atlette beyin ve akciğer metaztazı saptanmıştır. Hasta sonradan, kanserin yanı sıra, tedavisinde kullanılan bir ilacın da solunum fonksiyonlarını kötü etkileyebileceğini öğrenmiştir. Bu ilaç büyük olasılıkla aşağıdakilerden hangisidir ... Bleomisin 29. Akciğerlere toksik etkili ilaçlar ... Bleomisin, Busulfan, Metotreksat, Amiodaron, Nitrofurantoin 30. İrinotekan, kolinerjik sendrom (salya artışı, diyare ... ) yapar. 31. L-asparajinaz: pankreatit, kanama, tromboz yapar. 32. Makular dejenerasyonu engellemek amacıyla kullanılan vasküler endotelyal growth faktör (VEGF) reseptör antagonisti hangisidir .... Ranibizumab 33. Sorafenib, anti-VEGF'dir ve hepatosellüler kanser tedavisinde kullanılır. 34. Setukslmab ve panitumumab anti-VEGF'dir ve kolorektal kanser tedavisinde kullanılır. 35. Regorafenib, kolorektal kanser tedavisinde kullanılır ve tirozin kinaz inhibitörüdür. 36. Ziv-aflibercept, kolorektal kanser tedavisinde kullanılır ve rekombinan füzyon proteini yapısında anti-VEGF' dir. 37. [)enilökin diftitoks, interlökin 2 ile difteri toksininin genetik rekombinasyonudur. Kutanöz T lenf oma tedavisinde kullanılır. 38. MUL TİPL MİYELOM TEDAVISI: Melfalan, Talidomid / lenalidomid / pomalidomid, Bortezomib / carfilzomib 39. Bortezomib. Carfilzomib, 265 proteazom inhibitörü multiple myelom tedavisinde kullanılan ilaçlardır. 40. Metastatik meme kanseri tedavisinde spesifik aktlvitesi olan monoklonal antikor hangisidir ... Lapatinib (Her2 neu) 41. Malign melanoma tedavisinde kullanılan BRAF klnaz inhibitörü ilaç aşağıdakilerden hangisidir ... Vemurafenib, Dabrefenib 42. Vinkristin, bleomisin, sisplatin ve L-asparajinaz: kemik iliği depresyonunu en az yapan antineoplastiklerdir. 43. İmatinib; c-KİT mutasyonu pozitif, GİST (gastrointestinal stromal tümör) tedavisinde kullanılır. 44. All-trans retinoik asit (ATRA) Akut promiyelositik lösemi (AMLM3)'de kullanılır. 45. Ekulizumab kompleman C5'e bağlanarak etki gösterir ve klasik tip paroksismal noktürnal hemoglobinüri tedavisinde kullanılır 46. İksabepilon. tubuline bağlanarak mikrotübül inhibisyonu yapar. Meme kanseri tedavisinde kullanılır. 47. Eribulin, tubulini parçalayarak mikrotübül inhibisyonu yapar. Meme kanseri tedavisinde kullanılır."
}, {
    "sira": 115,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Ekulizumab aşağıdaki hastalıklardan hangisinin tedavisinde kullanılır?",
    "a": "Paroksismal nokturnal hemoglobinüri",
    "b": "Orak hücreli anemi ",
    "c": "Polisitemia vera",
    "d": "Sideroblastik anemi ",
    "e": "Kronik demir eksikliği anemisi",
    "aciklama": "Monoklonal antikorlar son yılların önemli ilaçlarını oluşturmakta bu nedenle de hemen her TUS'da bir soru almaktadır. Ekulizumab humanize lgG monoklonal antikorudur. Komplemanın C5 komponentine bağlanır. Paroksismal nokturnal hemoglobinüri ve atipik hemolitik üremik sendrom için ruhsatlıdır. Orak hücreli anemi tedavisinde, hemoglobin F yapımını artıran ajanlar kullanılır. Hidroksiüre bunlardan birisidir. Polisitemia vera miyeloproliferatif hastalıklar terimiyle anılan hastalıklardan biridir. Hidroksiüre kullanılır. Sideroblastik anemideki genel anormallik kemik iliğindeki eritroid hücrelerde hem biyosentezindeki bozulmadır. Eritroid hiperplazi gelişeceğinden folik asit desteği ile birlikte piridoksin kullanılır. Kronik demir eksikliği anemisi tedavisinde, oral yoldan ferroz sülfat, ferroz glukonat ve ferroz fumarat, parenteral yoldan ise demir dekstran, demir-sukroz kompleksi ve sodyum ferrik glukonat kompleks kullanılır. </br><h2>İmmünmodülatör İlaçlar İle İlgili Sorulabilecek Önemli Bilgiler</h2></br>1. Takrolimus. FKBP-12'ye, siklosporin ise siklof iline bağlanarak kalsinörini inhibe eder. 2. Aşağıdakilerden hangisi böbrek nakli sonrasında kullanılan nefrotoksik etkiye sahip immünosupresif bir ilaçtır ... Takrolimus (ıakrolimus ve siklosporinin en önemli yan etkisi nefrotoksisitedir.) 3. Greyfurt suyu (CYP inhibitörü) siklosporin etkinliğini artırır. 4. FK-binding proteine (FK bağlayıcı proteine / FKBP) bağlanarak kalsinorin aktivitesini baskılamadan, mTOR'u (moleküler target of rapamisin) bloke ederek etki oluşturan immünsüpresan ilaçlar ... Evereolimus ve sirolimus (rapamisin)5. Anti-Ct>20 monoklonal antikorlar ... Rituksimab, ofatumumab, ibritumomab, tositumumab ve ocrelizumab 6. Gemtuzumab, anti-Ct>33 monoklonal antikordur ve akut myeloblastik lösemi tedavisinde kullanılır. 7. Alemtuzumab anti-Ct>52 monoklonal antikordur, B hücreli kronik lenfositik lösemi ve multipl skleroz tedavisinde kullanılır. 8. Efalizumab, alefacept, ustekinumab, secukinumab psöriyazis tedavisinde kullanılır. 9. Efalizumab, LFA-l'in Ct>lla zincirini hedefleyen bir monoklonal antikordur. LFAl'e bağlanarak, LFA-1 ile ICAM arasındaki etkileşimi bozar. 10.Alefacept, T lenfosit üzerindeki Ct>2 bölgesine bağlanarak LF A- 3 (lenfosit fonksiyonu ile ilgili antijen) ile Ct>2 arasındaki etkileşimi inhibe eder. 11. Ustekinumab, IL 12 ve IL23 antagonistidir. 12. Secukinumab. ILl 7 A antagonistidir. 13.Chron da kullanılan. anti alfa4 integrin monoklonal antikorlar ... Natalizumab,vedolizumab (Natalizumab, multiple sklerozda da kullanılır.) 14.Lenfositlerin, lenfatik sistemden kana resirküle olmalarını engelleyen, T veya B hücre fonksiyonlarını etkilemeyen, multipl skleroz da kullanılan. sfingozin 1-fosfat reseptör agonisti modülatörü ilaç ... Fingolimod 15.Multipl skleroz tedavisinde kullanılan ilaçlar ... Dimetil Fumarat, Glaritamer Asetat, Fingolimod, Alemtuzumab, Natalizumab, Ocrelizumab, Tecfidera, Mitoksantron, Siklofosfamid, Azatiopurin, Glulokortikoidler, Takrolimus, İnterferon beta. Teriflunomid, Fampiridin 16.Fampridin, multipl skleroz tedavisinde kullanılır, potasyum kanal blokörüdür, demiyelinize aksanlarda impulsun kondüksiyonunu kolaylaştırır, yürüme hızını arttırır. 17. Multipl sklerozda kim kullanılmaz... INF alfa, INF gama 18.Levamizol, immünstimülan bir ilaçdır. Nematod tedavisinde kullanılır. Stage C kolon kanserinde 5-FU ile kombine olarak kullanılır. Romatoid artrit tedavisinde faydalıdır. 19.Aldeslökin, T-hücresi büyüme hormonu adı da verilir. T -lenfositlerin prol if erasyonunu artırır. Metastatik renal hücreli karsinom ve malign melanom tedavisinde kullanılır. Kapiller sızıntı sendromuna yol açması önemli bir yan etkisidir. 20.Talidomid, lenalidomid, pomalidomid; T hücrelerin antijenik ve mitojenik etkilere verdikleri yanıtta değişikliğe yol açar. Eritema nodosum leprozum ve multiple myelomda kullanılır."
}, {
    "sira": 116,
    "yanit": "c",
    "soruUstKismi": "",
    "soru": "Vazopressin ve analogları aşağıdakilerden hangisinin tedavisinde <u>kullanılmaz?</u>",
    "a": "Pitüiter diabetes insipidus",
    "b": "Primer nokturnal enürezis",
    "c": "Superior mezenterik arter embolisi",
    "d": "Hemofili A ",
    "e": "Özofagus varis kanaması",
    "aciklama": "Otakoidler başlığı altında yer alan vazopressinin reseptörleri, etkileri, analogları, antagonistleri ve endikasyonları daha önce de TUS'da sorulmuştur. Bu başlıkta yeni bir ilaç olmasa da halen önemini koruduğu için tekrar soru alan bir yerdir. Vazopressin (ADH) V1 ve V2 reseptörleri üzerinden etkisini gösterir. V1 daha çok damarlarda lokalize olup vazokonstrikör etkilerden sorumlu iken, V2 böbrekte yerleşip antidiüretik etkiden sorumludur. Bu nedenle de, vazopressin analogları kullanıldığında V1 aracılı etkilerden, kanamalı durumlarda yararlanılır; V2 aracılı etkilerden de idrar çıkışını azaltmak için yararlanılır. Superior mezenterik arter embolisinde vazokontriktör etkili bir ilaç kullanılamaz. ADH (Vazopressin) ANALOGU İLAÇLAR Desmopressin Lipressin • Terlipressin Klinik Kullanım: Santral (pitüiter) tip diyabetes insipidus: Dezmopressin, lipressin Özafagus varis kanaması tedavisi: Terlipresin, vazopressin, lipresin Kolon divertikül kanaması: Vazopressin infüzyonu Hemofilide profılaksi amacıyla (dental girişim öncesi): Dezmopressin, vazopressin Lokal anesteziklerle birlikte kullanım (vazokonstriksiyon için): Felipressin Enürezis nokturna tedavisi: Dezmopressin oral, intranazal Portal hipertansiyon tedavisi İleus tedavisi </br><h2>Endokrin Sistem İle İlgili Sorulabilecek Önemli Bilgiler</h2></br>1 . Prostat kanseri tedavisinde androjenik değil antiandrojenik ilaçlar kullanılır. </br>2. Endometriozis Tedavi Seçenekleri: Danazol, GnRH agonistleri, Kombine oral kontraseptifler, Projestinler: linosterol, megesterol, Progesteron antagonistleri: mifepriston, onapriston, Aromotaz inhibitörleri: anastrazol, fadrazol </br>3. Acil postkoital kontrasepsiyonda kullanılan progesteron reseptör modülatörü ... Ulipristal </br>4. GnRH analoglarının puberte prekoksta etkli olmasının nedenini aşağıdakilerden hangisi en iyi açıklar... Hipofizdeki gonadodtroplarda GnRH reseptörlerini down regüle eder </br>5. Puberte prekoks'ta gonadotropinlerin ve gonadal steroidlerin sekresyonunu azaltmak için aşağıdakilerden hangisi kullanılır.. . GnRH analoğu (Nafarelin, leuprolid ... ) </br>6. Prolaktin sekrete eden hipofiz tümörünün tedavisinde kabergolin aşağıdaki mekanizmlardan hangisi ile fayda sağlar ... Prolaktin inhibe eden hormon (dopamin) reseptörünü aktive ederler </br>7. Osteoporoz tedavisinde kullanılan bif osfanatların en önemli yan etkisi. .. Özefajit </br>8. Bifosfonatlar, hidroksiapatite bağlanarak osteoklast inhibisyonu yaparlar. </br>9. Osteoporozda kullanılan SERM ... Raloksifen </br>10.Yeni kemik oluşumunu en fazla artıran, subkutan yoldan osteoporoz tedavisinde kullanılan ilaç ... Teripatatid </br>11 . Sinakalset, kalsiyum duyarlaştırıcı reseptörü aktive ederek parathormon salınımını azaltır, sekonder hiperparatiroidi tedavisinde kullanılır. </br>12.Sevelamer, fosfor bağlayıcı·· reçinedir. Böbrek yetmezliğinde hiperfosfatemi tedavisinde kullanılır. </br>13.Salkatonin, kalsitonin preparatıdır. Osteoporoz da kullanılır. </br>14.Stronsiyum ranelat hem kemik yapımını artıran hem de kemik yıkımını baskılayan osteoporoz ilacıdır. </br>15.FGF-23 (fibroblast büyüme faktörü 23): Fosfat atılımını artırır, kalsiyum ve fosfat absorbsiyonu azaltır. (1. 25(OH)2 yapımının azalması ile) ve serum fosfat seviyesi azaltır. </br>16.Galaktore tedavisinde kullanılan ergot alkaloidi yapısındaki dopaminer Jik reseptör agonisti ... Bromokriptin</br> 17. GH' a karşı antikoru olan çocuklarda cücelik tedavisinde kullanılan IGF-1 ile IGF BG-3 kombinasyonu ilaç ... Mecasermin </br>18.GH analogları, TPN bağımlı kısa bağırsak sendromunda kullanılır. </br>19. Akromegali Tedavi Seçenekleri: Transsfenidal cerrahi, Dopaminagonisti (Kabergolin, Bromokriptin), Somatostatin analoğu ( Oktreotid), Büyüme hormonu reseptör antagonisti (Pegvisomant) </br>20.Relkovaptan, selektif Vl reseptör blokörüdür. </br>21. At>H preparatları klinik kullanım alanları ... Santral tip diyabetes insipidus, Özafagus varis kanaması, kolon divertikül kanaması, hemofilide profilaksi amacıyla (dental girişim öncesi), lokal anesteziklerle birlikte kullanım (vazokonstriksiyon için), enürezis nokturna, portal hipertansiyon, ileus 22.At>H (vazopressin), Vl reseptörü üzerinden (Gq; kalsiyum) agregan etki gösterir. Antiagregan etki amacıyla kulanılmaz."
}, {
    "sira": 117,
    "yanit": "a",
    "soruUstKismi": "",
    "soru": "Büyüme geriliği olan ve büyüme hormonu reseptörlerinde mutasyon bulunması nedeniyle ekzojen büyüme hormonu tedavisine yanıt vermeyen bir hastanın tedavisinde aşağıdaki ilaçlardan hangisinin kullanılması <u>en uygundur</u>?",
    "a": "Mekasermin",
    "b": "Somatropin",
    "c": "Lanreotid",
    "d": "Pegvisomant",
    "e": "Leuprolid",
    "aciklama": "Endokrin farmakolojide en sık karşılaştığımız soru tiplerinden bir tanesi, bu soruda da olduğu gibi \"endikasyon-ilaç-etki mekanizması\" üçlüsüdür. Mekasermin: Rekombinan IGF-1 (insulin like growth factor) türevidir. Gelişme geriliği olan ve GH'ye karşı antikoru olan çocuklarda tedavide kullanılır. Somatropin: Büyüme hormonudur. Egzojen büyüme hormonu tedavisine yanıt vermeyen bir hastada kullanılamaz. Lanreotid/Oktreotid: Akromegali tedavisinde kullanılan somatostatin analoğudur. GH salıverilmesini azaltır. Pegvisomant: GH reseptör antagonistidir. Akromegali tedavisinde kullanılır. Leuprolid: GnRH analoğudur. Diğerleri goserelin, buserelin, histrelin, nafarelin, triptorelindir. GnRH analogları düşük dozda stimülasyon amaçlı, yüksek dozda supresyon amaçlı kullanılır. GnRH Analoglarının Stimülasyon Amaçlı Klinik Kullanımı: Kadın infertilitesi tedavisi Erkek infertilitesi tedavisi LH yanıtını yapısal puberte gecikmesinde test amacıyla GnRH kullanılır. GnRH Analoglarının Supresyon Amaçlı Klinik Kullanımı: Endometriozis: GnRH analogları nan pulsatil verilerek östrojen ve progesteron konsantrasyonunda baskılanma yaratır. Uterus leiomyom tedavisi: Uterusda kanama yapan östrojene duyarlı fıbröz yapılardır. GnRH analogları (leuprolid vb) fibröz yapıları küçültür. Prostat, meme ve over kanseri tedavileri Kadınlarda polikistik overe bağlı amenoreinfertilite tedavisi Santral puberte prekoks tedavisi"
}, {
    "sira": 118,
    "yanit": "a",
    "soruUstKismi": "Aynı hasta için; K ilacının ED50’si 10, LD50’si 100; L ilacının ED50’si 2, LD50’si 8; M ilacının ED50’si 5, LD50’si 30’dur.",
    "soru": "Bu ilaçların güvenlilik derecesine göre sıralaması aşağıdakilerden hangisidir?</br> (ED50: Medyan etkin doz, LD50: Medyan letal doz )",
    "a": "K > M > L",
    "b": "K > L > M",
    "c": "L > K > M",
    "d": "L > M > K",
    "e": "M > K > L",
    "aciklama": "Terapötik pencerenin formülü daha önce TUS'da sorulmuştur. Bu kez formül üzerinden yapılan bir hesaplamanın sonucunun yorumlanması istenmektedir. Terapötik pencere iki şekilde ifade edilebilir: </br> •LD50/ED50 veya TD50/ED50 </br> Bu bölümden elde edilen değer ne kadar büyük ise ilaç o kadar güvenli, ne kadar küçük ise, pencere o derece dar olacağı için ilaç güvensizdir. Soruya dönecek olursak, bölümün en büyük olduğu K ilacı en güvenli, bölümün en küçük olduğu L ilacı ise en güvensiz ilaçtır. "
}, {
    "sira": 119,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Solid tümör tanısı konulan ve 5-fluorourasil tedavisi planlanan bir hastada, bu ilaçla ilgili advers etki riskini öngörmek için yapılacak farmakogenetik test hangi polimorfizmi belirlemeye yöneliktir?",
    "a": "N-asetiltransferaz 2 (NAD2) ",
    "b": "Dihidropirimidin dehidrogenaz (DPYD)",
    "c": "UDP-glukuroniltransferaz (UGT1A1)",
    "d": "Tiopürin-S-metiltransferaz (TPMT)",
    "e": "Vitamin K epoksit redüktaz (VKORC1)",
    "aciklama": "İlaçları metabolize eden enzimlerin bilinmesi, özellikle farmakogenetik bilimi açısından önem taşır. Çünkü bu enzimlerde genetik olarak meydana gelen bir polimorfizm, enzimin hızlı ya da yavaş çalışmasına neden olarak advers etkide değişikliğe neden olacaktır. Bu nedenle TUS'da doğrudan ya da dolaylı olarak (örneğin, \"X ilacının advers etki riskini önceden tahmin edebilmek için hangi enzimdeki polimorfizme bakmak gerekebilir\" şeklinde) bu konu sorgulanabilir. Vitamin K epoksit redüktaz (VKORC1): Varfarin direncine neden olan enzimdir. Dihidropirimidin dehidrogenaz (DPYD): 5- fluorourasil'i metabolize eden enzimdir. Tiopürin-S-metiltransferaz (TPMT): 6-merkaptopürini metabolize eden enzimdir. N-asetiltransferaz 2 (NAD2): izoniyazid başta olmak üzere birçok ilacın metabolizmasında rol oynar. UDP-glukuroniltransferaz (UGT1A1 ): İndirekt bilirubin, hepatositlerin düz endoplazmik retikulum mikrozomlarında mikrozomal bir enzim olan UDPglukuronil transferaz enzımının katalizlediği bir reaksiyonda, glukozun glukuronik asit üzerinden yıkılımı yolunda oluşan UDP-glukuronik asitle tepkimeye girer ve glukuronik asitle konjuge olur, böylece direkt bilirubin (konjuge bilirubin) oluşur. Bazı önemli metabolizma örnekleri ve polimorfizm durumunda klinik yanıt aşağıdaki tabloda verilmiştir. \"Genetik polimorfizm örnekleri\" başlıklı tabloya bakınız. <img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/c/6.PNG'>"
}, {
    "sira": 120,
    "yanit": "b",
    "soruUstKismi": "",
    "soru": "Etki mekanizması göz önünde bulundurulduğunda, anti-helmintik tedavide kullanılan pirantel pamoat aşağıdaki ilaçlardan hangisiyle birlikte <u>kullanılmamalıdır</u>?",
    "a": "Mebendazol",
    "b": "Piperazin",
    "c": "Prazikuantel",
    "d": "Metrifonat",
    "e": "Niklozamid",
    "aciklama": "Antihelmintik ilaçların etki mekanizmasını sorgulayan bir soru. Ancak dikkat edilmesi gereken nokta, etki mekanizmalarının birbirinin tersi olması ve bu nedenle aslında birlikte kullanımlarının da uygun olmamasıdır. Seçeneklerde yer alan ilaçların etki mekanizmalarına göz atacak olursak, içlerinde bir tanesi gevşek felç yapmaktadır, o da piperazindir. O halde piperazinin karşısına spastik felç yapan bir ajan koymak gerekir. Bunlar, pirantel pomoat, levamizol ya da metrifonat olabilir. Seçeneklerde yer almayan prazikuantel de spastik felç yapar. Piperazin ile doğru eşleşme sadece \"B\" seçeneğinde vardır. Piperazin GABA A reseptör agonisti etkisi ile klor kanallarını açarak gevşek (flask) paralizi yaratır. Levamizol Nikotin benzeri etki ile nöromusküler kavşağı önce uyarır sonra felç eder. Spastik felç oluşturur. Pirantel Pamoat Depolarizan nöromusküler bloker ve kolinesteraz enzim inhibitörüdür. Parazitle katyon kanallarını açarak nikotinerjik reseptörlerinn devamlı uyarılmasına bağlı spastik felç oluşturur. Mebendazol Helmintlerdeki tübülinin polimerizasyonunu engelleyerek, mikrotübül sentezini baskılarlar. Helmintlerde mikrotübüller aracılığı ile oluşan glukoz geri alımı gibi fonksiyonları baskılarlar. Mitokondrial fumarat redüktaz enzimini inhibe ederler. Oksidatif fosforilasyonda kenetlenmeyi inhibe ederler. Metrifonat Sadece Schistosoma haematobium'a etkili kolinesteraz inhibitörü organofosfattır. Spastik felç yapar. Niklozamid Parazitte oksidatif inhibisyonu oluşturarak veya ATP'az aktivitesini arttırarak yetişkin parazitleri hızla öldürür."
}]