[{
		"sira": 1,
		"yanit": "d",
		"soruUstKismi": "Kırk dokuz yaşındaki kadın hasta, Yemen'e yaptığı 10 a günlük ziyaretten döndükten 2 gün sonra başlayan ishal yakınmasıyla başvuruyor. Öyküsünden son 5 saatte 15 kez bol miktarda, sulu ve kansız dışkılamasının olduğu öğreniliyor. Fizik muayenesinde ileri derecede dehidrate olduğu belirleniyor. Hastadan alman dışkı örneğinin karanlık alan mikroskobuylâ incelermesinde çok hızlı, 'yıldız kayması' şeklinde hareketleri olan basiller görülüyor. Hastanın dışkı kültüründe iki gün sonra oksidaz-pozitif bir bakteri üremesi olduğu bildiriliyor.",
		"soru": "Bu hastadaki ishalin en olası etkeni aşağıdakilerden hangisidir?",
		"a": "Shigella flexneri",
		"b": "Yersinia enterocolitica",
		"c": "Salmonella enteritidis",
		"d": "Vibro cholerae",
		"e": "Enterotoksijenik Escherichia coli", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/xsvgkJF/1.png'>"
	}, {
		"sira": 2,
		"yanit": "c",
		"soruUstKismi": "Yirmi sekiz yaşındaki erkek hasta, bulanık görme yakınmasıyla başvuruyor. Öyküsünden hastaya ilk kez 8 yıl önce HIV enfeksiyonu tanısı konulduğu ancak o zamandan beri herhangi bir hekime başvurmadığı ve antiretroviral tedavi almadığı öğreniliyor. Hastaya antiretroviral tedavi başlamadan önce yapılan göz muayenesinde, sitomegalovirus retiniti tanısı da konularak acilen “A” antiviral ilacıyla tedaviye başlanıyor. Tam kan sayımı daha önce normal olan hastada, tedavinin 14. gününde, lökosit sayısının 900/mm3'e ve nötrofil sayısının 500/mm3'e düştüğü saptanıyor. Hastada gelişen lökopeni, “A” antiviral ilacının bir yan etkisi olarak değerlendiriliyor ve bu tedavinin kesilmesine, tedaviye “B” antiviral ilacıyla devam edilmesine karar veriliyor.",
		"soru": "Bu hastada kullanılan en olası A ve B antiviral ilaçları aşağıdakilerin hangisinde birlikte verilmiştir?",
		"a": "A: Asiklovir, B: Ribavirin ",
		"b": "A: Sidofovir, B: Asiklovir",
		"c": "A: Gansiklovir, B: Foskarnet ",
		"d": "A: Famsiklovir, B: Oseltamivir",
		"e": "A: Valasiklovir, B: Tenofovir", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/TrJ3H9y/2.png'>"
	}, {
		"sira": 3,
		"yanit": "b",
		"soruUstKismi": "Elli beş yaşında erkek hasta, yüksek ateş ve sol tibia iç yüzde kızarıklık ile başvuruyor. Özgeçmişinden, 2 yıl önce by-pass ameliyatı olduğu ve 3 hafta önce akut tonsillit geçirdiği öğreniliyor. Fizik muayenede vücut sıcaklığı 39 °C ölçülen hastada, sol tibia iç yüzünde safen ven çıkarılan bölgede operasyon skarı üzerinden başlayan, 8x5 cm boyutlarında, sınırları düzenli, deriden kabarık, sıcak ve eritemli lezyon saptanıyor. Hastadan alınan boğaz kültüründe A grubu β-hemolitik streptokok ürüyor.",
		"soru": "Bu hastada en olası tanı ve ilk tercih edilecek ilaç aşağıdakilerin hangisinde birlikte verilmiştir?",
		"a": "Selülit — Meropenem",
		"b": "Erizipel - Penisilin G",
		"c": "Eritrazma - Eritromisin",
		"d": "Erizipeloid — Sefazolin",
		"e": "Fronkül - Ampisilin sulbaktam", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/kB68fgg/3.png'>"
	}, {
		"sira": 4,
		"yanit": "e",
		"soruUstKismi": "Kronik HCV enfeksiyonu olan 25 yaşındaki erkek hastada, intravenöz uyuşturucu kullanma alışkanlığına bağlı olarak sağ kalp kapaklarında endokardit gelişiyor. Hasta, progresif olarak gelişen ileri düzeydeki kalp yetmezliği nedeniyle acil olrak kalp kapak replasmanı ameliyatına alınıyor. HCV RNA sının pozitif olduğu bilinen hastanın ameliyatı sırasında kullanılan bir enjektörün iğnesi cerrahın eline batıyor.",
		"soru": "Bu cerrah için en uygun yaklaşım aşağıdakilerden hangisidir?",
		"a": "Hemen hepatit C için aşılanmaya başlanmalıdır.",
		"b": "Hemen hepatit C immünoglobulini yapılmalıdır.",
		"c": "İğne batan yere hemen 1 ml alkol enjekte edilmelidir.",
		"d": "Hemen sofosbuvir-ledipasvir kombinasyon tedavisine başlanmalıdır.",
		"e": "Hemen Anti HCV ve 2-4 hafta sonra HCV RNA bakılmalıdır", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/1sP0vDK/4.png'>"
	}, {
		"sira": 5,
		"yanit": "d",
		"soruUstKismi": "Kırk beş yaşındaki erkek hasta; öksürük, balgam, kilo kaybı ve gece terlemesiyle başvuruyor. ARB (+) akciğer tüberkülozu tanısı konan hastaya dörtlü anti-tüberküloz ilaç tedavisi başlanıyor. Ev içi temaslılar dispansere tarama için çağırılıyor. Hastanın yakınması olmayan, bebekken BCG aşısı yapılmış olan akciğer grafisi normal bulunan 18 yaşındaki aim geçirilmiş tüberküloz öyküsü olmadığı öğreniliyor. Ancak tüberkülin cilt testi 2 yıl önce 8 mm iken şimdi 17 mm ölçülüyor.",
		"soru": "Aktif tüberkülozlu bu hastanın temaslı oğlu için en uygun yaklaşım aşağıdakilerden hangisidir ?",
		"a": "Altı ay süreyle aylık akcığer grafisı çekilerek aktif tüberküloz gelişimi yönünden takip edilmelidir.",
		"b": "Altı ay süreyle aylık balgam yaymaları ARB varlığı yönünden incelenmelidir.",
		"c": "PPD pozitifliği BCG aşısına bağlı olarak geliştiğinden tedaviye gerek yoktur.",
		"d": "Altı ay sürecek izoniyazid proflaksisi başlanmalıdır.",
		"e": "Oğluna da baba ile aynı standart dörtlü anti-tüberküloz ilaç tedavisi başlanmalıdır.", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/PT0BkmT/5.png'>"
	}, {
		"sira": 6,
		"yanit": "a",
		"soruUstKismi": "Daha önce herhangi bir şikâyeti bulunmayan 27 yaşındaki erkek hasta; son 1 yıldır arada nefes darlığı, öksürük, hırıltı ve hışıltı şikâyetleri olduğunu ifade ediyor. Diş hekimi olan hasta; 6 aydır sadece el dorsal yüzlerinde kaşıntılı erezyonlu ve hiperkeratotik lezyonları olduğunu söylüyor.",
		"soru": "Bu hasta için en olası tanı ve en uygun tetkik aşağıdakilerin hangisinde birlikte verilmiştir?",
		"a": "Mesleksel astım — Alerji testi",
		"b": "Bruselloz — Gruber-Widal testi",
		"c": "Psöriazis — Cilt biyopsisi",
		"d": "Behçet hastalığı — Paterji testi",
		"e": " KOAH - Solunum fonksiyon testi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/vzhzcxj/6.png'>"
	}, {
		"sira": 7,
		"yanit": "c",
		"soruUstKismi": "Yetmiş iki yaşındaki kadın hasta; ateş, hâlsizlik, hafif öksürük ve az miktarda sarı balgam çıkartma şikâyetleriyle başvuruyor. Fizik muayenesinde cildi soluk, hafif terli olan hastanın bilincinin bulanık ve uykuya meyilli olduğu izleniyor. Kan basıncı 110/60 mmHg, nabız 120/dakika, solunum sayısı 32/dakika, ateş 38,5 °C olarak ölçülüyor. CRP 103 mg/L, sedimentasyon hızı 72 mm/saat,kan lökosit sayısı 14.000/mm3 ve üre 7.5 mmol/L olarak ölçülen hastanın idrar tekiki normal bulunuyor.",
		"soru": "Bu hasta için aşağıdakilerden hangisi, CURB-65 pnömoni hastalık ağırlığı skorlama sınıflamasına göre, hastaneye yatırma kriterleri arasında yer almaz?",
		"a": "Hastanın yaşı",
		"b": "Hastanın bilinç durumunun kötü olması",
		"c": "Ateşin 38.5 °C olması",
		"d": "Solunum sayısı",
		"e": "Kan üre düzeyi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/qnkX731/7.png'>"
	}, {
		"sira": 8,
		"yanit": "b",
		"soruUstKismi": "Alerjik rinit ve astımı olan 20 yaşındaki erkek hasta; fıstıklı pasta yedikten 15 dakika sonra boğazda şişme, vücudunda kaşıntı, karın ağrısı, bulantı ve baş dönmesi tanımlıyor.",
		"soru": "Bu yakınmalarla 2 saat içinde acil servise başvuran hastanın ayırıcı tanısında kullanılacak en uygun tetkik aşağıdakilerden hangisidir?",
		"a": "Spotidrar histamin düzeyi",
		"b": "Serum triptaz düzeyi",
		"c": "Total IgE düzeyi",
		"d": "Kompleman C4 düzeyi",
		"e": "Troponin düzeyi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/7Vv551Q/8.png'>"
	}, {
		"sira": 9,
		"yanit": "a",
		"soruUstKismi": "Üç yıl önce koroner by-pass operasyonu geçiren 62 yaşındaki erkek hasta; son 5 aydır başlayan, 190/110 mmHg düzeyine ulaşan kan basıncı yüksekliği ve akciğer ödemi tablosuyla birkaç kez acil servise başvuruyor. Aktif olarak sigara içen ve diabetes mellitusu olan hastanın hipertansiyon öyküsü bulunmuyor. Fizik muayenesinde kan basıncı 170/100 mm/Hg ve kalp hızı 72/dakika ritmik tespit ediliyor. Karında sol paraumbilikal bölgede sistolik üfürüm duyuluyor. Serum potasyum düzeyi 3,2 meq/L bulunuyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Renovasküler hıpertansıyon",
		"b": "Feokromasitoma",
		"c": "Aort koarktasyonu",
		"d": "Hipertiromdizm",
		"e": "Hiperparatiroidizm", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/t4d1vH5/9.png'>"
	}, {
		"sira": 10,
		"yanit": "a",
		"soruUstKismi": "Kırk beş yaşındaki kadın hasta, son aylarda giderek şiddetlenen nefes darlığı ve ayak bileklerinde şişme yakınmalarıyla başvuruyor. Fizik muayenesinde boyun ven dolgunluğu, hepatomegali ve periferik ödem saptanması üzerine yapılan ekokardiyografide; sağ kalp boşluklarında genişleme ve hafif perikardiyal efüzyon görülüyor. Pulmoner arter sistolik basıncı 70 mmHg olarak ölçülüyor. Hastaya sağ kalp kateterizasyonu yapılarak pulmoner hipertansiyon tanısı kesinleştiriliyor.",
		"soru": "Bu hastanın tedavisinde aşağıdaki ilaçlardan hangisinin kullanılması önerilmez?",
		"a": "Verapamil",
		"b": "Epoprostenol sodyum",
		"c": "Tadalafil",
		"d": "İnhaler iloprost",
		"e": "Bosentan", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/0MrKyTC/10.png'>"
	}, {
		"sira": 11,
		"yanit": "b",
		"soruUstKismi": "Yetmiş yaşındaki kadın hasta nefes alamama şikâyetiyle acil servise getiriliyor. Öyküsünden 15 yıldır hipertansiyon tanısıyla takip edildiği, verilen tedaviyi düzensiz kullandığı ve diyetine dikkat etmediği anlaşılıyor. Hastaya yakın zamanda yapılan ekokardiyografide sol ventrikül sistolik fonksiyonlarının normal bulunduğu öğreniliyor. Fizik muayenesinde sayenesinde solunum sayısı 30/dakikâ; nabız l20/dakika ritmik ve kan basıncı 180/120 mmHg saptanıyor. Dinlemekle S4 tespit ediliyor. Akciğer bazal ve orta zonlarda ince raller saptanıyor.",
		"soru": "Bu hastada en olası tanı ve en uygun başlangıç tedavisi aşağıdakilerden hangisinde birlikte verilmiştir?",
		"a": "Akut miyokart enfarktüsü — Antiagregan tedavi",
		"b": "Akut hipertansif akciğer ödemi — İntravenöz vazodilatör tedavi",
		"c": "Akut miyokart enkarktüsü — Intravenöz β-blokör tedavisi",
		"d": "Akut hipertansif akciğer ödemi — Intravenöz pozitif inotrop tedavisi",
		"e": "Akut hipertansif akciğer ödemi — Fibrnolitik tedavi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/k3TKmk7/11.png'>"
	}, {
		"sira": 12,
		"yanit": "a",
		"soruUstKismi": "Bulantı ve yemekten sonra şişkinlik hissi nedeniyle başvuran 60 yaşındaki kadın hastanın aile öyküsünde, mide veya başka bir gastrointestinal sistem kanseri olmadığı öğreniliyor. Kusmadığını belirten hasta, kilo kaybı ve yutma güçlüğü yakınmalarının da olmadığını ifade ediyor. Daha önce buna benzer yakınmaları bulunmayan hastanın fizik muayenesinde, patolojik bulgu saptanmıyor ve laboratuvar testleri normal bulunuyor.",
		"soru": "Bu hastada aşağıdaki yaklaşımlardan hangisi diğerlerine göre daha uygundur?",
		"a": "Gastrointestinal endoskopi yapmak",
		"b": "Dışkıda 'Helicobacter pylori' antijen testi yapmak, pozıtıf ise tedavı etmek",
		"c": "Dört hafta süreyle proton pompası inhıbıtörü vermek ve sonrasında semptomların geçip geçmediğini sorgulamak",
		"d": "Antiasit tedavi vererek semptomları kontrol etmek",
		"e": "Sabah bir proton pompası inhibitörü ve akşam bir H<sub>2</sub> reseptör antagonisti vermek", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/yRh0Gv2/12.png'>"
	}, {
		"sira": 13,
		"yanit": "d",
		"soruUstKismi": "Üst gastrointestinal sistem endoskopisi yapılan bir hastada, mide mukozasının Z çizgisinden özofagusa doğru kolumnar şekilde uzandığı görülüyor.</br><img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2018_3_13.JPG'>",
		"soru": "Yukarıda endoskopik görüntüsü verilen bu hasta için öncelikle düşünülmesi gereken en olası tanı aşağıdakilerden hangisidir?",
		"a": "Kandida özofajiti",
		"b": "Eroziv özofajit",
		"c": "Leiomiyoma",
		"d": "Barrett özofagusu",
		"e": "Özofagus adenokarsinomu", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/GWvxrGs/13.png'>"
	}, {
		"sira": 14,
		"yanit": "e",
		"soruUstKismi": "Elli yedi yaşındaki erkek hasta, yaklaşık 1 yıldan beri yemeklerden sonra başlayan sağ üst kadran ağrısı nedeniyle başvuruyor. Öyküsünden, hastanın diabetes mellitus nedeniyle metformin kullandığı öğreniliyor. Fizik muayenesi normal olan hastanın laboratuvar tetkiklerinde ALT düzeyinin 57 U/L olması dışında belirgin bir patoloji saptanmıyor. Hastaya yapılan üst abdominal ultrasonografide; karaciğerin orta derecede yağlı olduğu, safra kesesinde 4-5 mm boyutlu çok sayıda taş bulunduğu görülüyor. İntrahepatik safra yolları normal olan hastada koledok çapı 12 mm olarak ölçülüyor.",
		"soru": "Bu hasta için sonraki aşamada en uygun inceleme aşağıdakilerden hangisidir?",
		"a": "Üst abdominal bilgisayarlı tomografi ",
		"b": "Perkütan transhepatik kolanjiyografi",
		"c": "Üst gastrointestinal endoskopi",
		"d": "Üst abdomen dinamik manyetik rezonans görüntüleme ",
		"e": "Manyetik rezonans kolanjiyopankreatografi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/xXCVSkr/14.png'>"
	}, {
		"sira": 15,
		"yanit": "b",
		"soruUstKismi": "Hepatit C enfeksiyonuna bağlı olarak gelişen dekompanse sirozlu bir hasta; son iki gün içinde ortaya çıkan iştahsızlık, hâlsizlik, dalgınlık, zaman zaman hafif uykuya eğilim ve dikkat azalması yakınmalarıyla acil servise getiriliyor. Fizik muayenede belirgin asit olduğu saptanıyor. Hastada abdominal muayenede tüm kadranlarda hafif hassasiyet tespit ediliyor. Defans veya rebound saptanmıyor. Labaratuvar incelemeşerinde beyaz küre sayısı 10.80 mm<sup>3</sup>, hemoglobin 11,2 g/dL, trombosit 98.000/mm<sup>3</sup>, ALT 45 U/L, AST 85 U/L, total bilirübin 4,2 mg/dL, INR 1,6, kreatinin 1,8 mg/dL, üre 68 mg/dL, anlık kan şekeri 165 mg/dL, sodyum 125 mEg/L ve potasyum 3,8 mEg/L olarak saptanıyor.",
		"soru": "Bu hastanın klinik değerlendirmesinde öncelikle yapılması gereken inceleme aşağıdakilerden hangisidir?",
		"a": "HCV RNA düzeyi bakılması",
		"b": "Asit sıvısında polimorfonükleer lökosit sayılması",
		"c": "Abdominal manyetik rezonans görüntüleme",
		"d": "Spot idrarda sodyum bakılması",
		"e": "Üst gastrointestinal sıstem endoskopisı", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/BcFKC6P/15.png'>"
	}, {
		"sira": 16,
		"yanit": "e",
		"soruUstKismi": "Genel durum bozukluğu nedeniyle acil servise getirilen erkek hastada hipotansiyon tespit ediliyor. Fizik muayenesinde zayıf yapılı olduğu gözlenen hastanın cildinde hiperpigmentasyon izleniyor. Hastanın hipotansiyonu intravenöz sıvı tedavisine cevap vermiyor. Laboratuvar testlerinde hiperpotasemi ve hiponatremi tespit ediliyor.",
		"soru": "Bu hasta için verilecek en uygun tedavi aşağıdakilerden hangisidir?",
		"a": "β-blokör",
		"b": "Nalokson",
		"c": "Glukagon",
		"d": "İnsülin",
		"e": "Hidrokortizon", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/9gqsNG8/16.png'>"
	}, {
		"sira": 17,
		"yanit": "c",
		"soruUstKismi": "Yirmi yaşındaki obez kadın hasta; çarpıntı, titreme ve sinirlilikle başvuruyor. Hikâyesinden aynı olayın son bir yıldır zaman zaman tekrarladığı öğreniliyor. Fizik muayenede canlı bakış ve ellerde tremor dışında bir patoloji tespit edilmiyor. Labaratuvar testlerinde serbest T<sub>3</sub>, serbest T<sub>4</sub>, yüksek; TSH reseptörü antikoru negatif, tiroglobulin düzeyi düşük; TSH ve tiroid radyoaktif iyot tutulumu da baskılanmış bulunuyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Graves hastalığı",
		"b": "Subakut tiroidit",
		"c": "Tirotoksikozis faktitisya",
		"d": "TSH salgılayan hipofiz adenomu",
		"e": "Hashimoto tiroiditi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/RgyywMD/17.png'>"
	}, {
		"sira": 18,
		"yanit": "a",
		"soruUstKismi": "Kırk iki yaşındaki erkek hasta, 4-5 aydır devam eden baş ağrısı ve libido azalması yakınmalarıyla başvuruyor. Serum bazal prolaktin düzeyinin 70 ng/mL (normal düzey: 15-20 ng/mL) bulunması üzerine yapılan hipofiz manyetik rezonans görüntülenmesinde 2 cm çapında adenom ile uyumlu lezyon izleniyor.",
		"soru": "Bu hastada prolaktinoma tanısını kesinleştirmek amacıyla ilk olarak aşağıdaki tetkiklerden hangisinin yapılması diğerlerine göre daha uygundur?",
		"a": "Serumun dilüe edilerek prolaktin düzeyinin ölçülmesi",
		"b": "Gonadotropin düzeyinin ölçülmesi",
		"c": "TRH stimülasyon testi",
		"d": "Prolaktin antikoru bakılması",
		"e": " Testosteron düzeyi bakılması", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/9YrN9Vw/18.png'>"
	}, {
		"sira": 19,
		"yanit": "e",
		"soruUstKismi": "Hâlsizlik ve yorgunluk yakınmalarıyla başvuran 55 yaşındaki hastada demir eksikliği anemisi saptanıyor. Hastanın kolonoskopisinde, inen kolonda ülserovejetan kitle ve bilgisayarlı tomografide karaciğerin her iki lobunda dağınık metastafik lezyonlar görülüyor. Kolondaki kitleden alınan biyopsi sonucu adenokarsinom olarak rapor ediliyor.",
		"soru": "Bu hastanın başlangıç tedavisinde veya sonraki takiplerinde sistemik ilaç tedavisini planlarken aşağıdakilerin hangisinden yararlanılmaz?",
		"a": "KRAS",
		"b": "NRAS",
		"c": "BRAF",
		"d": "Mikrosatellit instabilite",
		"e": "CD20", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/h8nc6Cy/19.png'>"
	}, {
		"sira": 20,
		"yanit": "a",
		"soruUstKismi": "Yetmiş beş yaşındaki erkek hasta, 1 yıldır boyun ve koltuk altında var olan şişlikler nedeniyle başvuruyor. Son 2-3 yıldır rutin kontrollerindeki kan sayımlarına dayanarak kendisine lökosit sayısında artış olduğunun belirtildiğini ancak önerilen ileri tetkikleri ihmal ettiğini ifade ediyor. Fizik muayenesinde servikal ve aksiller bölgede, boyutları 2-4 cm arasında olan çok sayıda lenfadenopati saptanıyor. Hastanın son kan sayımında, hemoglobin 12 g/dL, lökosit sayısı 45.000/mm<sup>3</sup> ve trombosit sayısı 153.000/mm<sup>3</sup> bulunuyor. Periferik kan yaymasında lökosit formülünde 9690 oranında olgun görünümlü lenfosit saptanıyor.",
		"soru": "Bu hastaya bu aşamada tanı koyabilmek için aşağıdaki incelemelerden hangisinin yapılması diğerlerine göre daha uygundur?",
		"a": "Periferik kan örneğinde akım sitometri ıle lenfosit immuünfenotiplendirme",
		"b": "PET-BT çekilmesi",
		"c": "Serolojik viral inceleme",
		"d": "bcr/abi füzyon geninin PCR ile tetkiki",
		"e": "Kemik iliğinin del17p varlığı açısından sitogenetik olarak incelsmesi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/Sr7d1Cv/20.png'>"
	}, {
		"sira": 21,
		"yanit": "a",
		"soruUstKismi": "Elli sekiz yaşındaki kadın hasta, son bir haftada ortaya çıkan hâlsizlik, solukluk, gözlerinde sararma ve çarpıntı yakınmalarıyla başvuruyor. Laboratuvar tetkiklerinde hemoglobin 7 g/dL, lökosit sayısı 5.800/mm3, trombosit sayısı 200.000/mm3, ortalama eritrosit hacmi 112 fL, retikülosit sayısı %12, laktat dehidrogenaz 460 U/L, total bilirübin 4,2 mg/dL, direkt bilirübin 0,5 mg/dL olarak bulunuyor.",
		"soru": "Bu hasta için en olası tanı ve en uygun tetkik aşağıdakilerin hangisinde birlikte verilmiştir?",
		"a": "Otoimmün hemolitik anemi — Direkt Coombs testi",
		"b": "Megaloblastik anemi — Ozmotik frajilite testi",
		"c": "Paroksismal noktürnal hemoglobinüri — ADAMTS-13 düzeyi",
		"d": "Orak hücreli anemi — DEB (diepoxybutane) testi",
		"e": "Aplastik anemi — Kemik iliği aspirasyonu", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/XSPXvxV/21.jpg'>"
	}, {
		"sira": 22,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdaki tanı — gen mutasyenu eşleştirmelerinden hangisi yanlıştır?",
		"a": "Herediter meme ve over kanseri sendromu — BRCA",
		"b": "Li-Fraumeni sendromu - TP53",
		"c": "Cowden sendromu — PTEN",
		"d": "Herediter nonpolipozis kolorektal kanser — MLH1",
		"e": "Herediter difüz mide kansari — ATM", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/4VrSsSr/22.png'>"
	}, {
		"sira": 23,
		"yanit": "e",
		"soruUstKismi": "Otuz yaşındaki kadın hasta, 2 gün önce başlayan ve giderek artan öksürük, yüksek ateş ve pürülan balgam şikâyetleriyle acil servise başvuruyor. Öğretmen olan hastaya fizik muayene, laboratuvar ve akciğer grafisi bulgularıyla pnömoni tanısı konuluyor. Hastaya parasetamol infüzyonu yapılıyor. İntravenöz seftriakson uygulamasının 5.dakikasında hasta avuç içinin kaşındığını ve fenalık hissi oluştuğunu ifade ediyor. Fizik muayenesinde kan basıncı 60/40 mmHg, nabız 115/dakika bulunuyor. Vücudunda ürtikeryal döküntü oluşan hastanın tekrarlanan solunum sistemi muayenesinde hışıltı, yaygın ronküsler duyuluyor.",
		"soru": "Bu hasta için en olası tanı ve ilk seçilecek tedavi aşağıdakilerin hangisinde birlikte verilmiştir?",
		"a": "Ağır pnömoni — Siprofloksasın IV. salbutamol nebül, difenhidramin hidroklorür PO",
		"b": "Urtiker atağı — Difenhıdramin hidroklorür IV. deksametazon IV. salbutamol nebül",
		"c": "Ağır astım atağı — Salbutamol nebül. metilprednizolon IV, difenhidramiın hidroklorür IV",
		"d": "Herediter anjiyoödem atağı — Berinert IV. difenhidramin hidroklorür IV",
		"e": "Anafilaksi — Adrenalin IM, difenhidramın hidroklorür IV. metilprednizolon IV", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/fCXzvLk/23.png'>"
	}, {
		"sira": 24,
		"yanit": "c",
		"soruUstKismi": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2018_13_24.JPG'></br> Elli sekiz yaşındaki kadın hasta; ellerinde soğukluk ve sertleşme ile parmak uçlarında siyahlaşma yakınmasıyla başvuruyor. Öyküsünden; çocukluğundan beri el ve ayaklarının çok soğuk olduğu, son 2 yıldır zaman zaman tamamen beyazlaştığı ve parmak uçlarında yaralar olduğu öğreniliyor. Hastanın son 1 aydır, sol el 2 ve 3. parmaklarında ağrı ve morarma başladığı öğreniliyor. Daha önce hastaya asetilsalisilik asit ve kalsiyum kanal blokörü tedavisi verildiği ancak hastanın bu tedaviden fayda görmediği öğreniliyor. Son 1 haftadır parmaklarında morarma başladığını ve ağrısında artış olduğunu ifade eden hastanın fizik muayenesinde her iki elinde sklerodaktili ve yüzünde yaygın telanjiektaziler saptanıyor.</br>I. Erlotinib </br>II. İloprost </br>III. Trastuzumab </br>IV. Bosentan </br>V. Sunitinib",
		"soru": "Parmaklarının görüntüsü yukarıda verilen bu hastadaki dijital lezyonlar için yukarıdaki ajanlardan hangilerinin kullanılması uygundur?",
		"a": "I ve II",
		"b": "II ve III",
		"c": "II ve IV",
		"d": "Iv ve V",
		"e": "III ve IV", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/vVndmS1/24.png'>"
	}, {
		"sira": 25,
		"yanit": "b",
		"soruUstKismi": "Yirmi sekiz yaşındaki kadın hasta; güneşe çıktığında cilite kızarıklık oluşması, yüzde döküntü ve el parmak eklemlerinde ağrı yakınmalarıyla başvuruyor. Fizik muayenesinde yüzde malar raş ve metakarpofalangeal eklemlerde hassasiyet tespit ediliyor. Tetkiklerinde antinükleer antikor, anti-dsDNA, anti-Sm, anti SS-A, anti-SmRNP pozitif bulunuyor. İdrarda iki kez 550 mg/gün ve 650 mg/gün düzeyinde proteinüri saptanıyor. Azatioprin, hidroksiklorekin ve steroid tedavisi başlanıyor. </br>I. Anti-nükleer antikor </br>II. Anti-dsDNA </br>IlI. Kompleman düzeyleri </br>IV. Anti-Sm",
		"soru": "Bu hastada hastalık aktivitesinin takibinde kullanılması gereken belirteçler yukarıdakilerden hangileridir?",
		"a": "I ve II",
		"b": "II ve III",
		"c": "III ve IV",
		"d": "II ve IV",
		"e": "I ve III", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/0fSdQjP/25.png'>"
	}, {
		"sira": 26,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisinin varlığı, idyopatik membranöz glomerülonefritin sekonder membranöz glomerülonefritten ayırımında diğerlerine göre daha yardımcıdır?",
		"a": " Nötral endopeptidaza karşı antikor (anti-NEP )",
		"b": "Anti-FGF23 antikor",
		"c": "Anti-anjiyotensin 1 antikor",
		"d": "Fostolipaz A, reseptörüne karşı antikor (anti-PLARR antikor)",
		"e": "Anti-dsDNA antikor", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/Pr5LFF8/26.png'>"
	}, {
		"sira": 27,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Diabetes mellituslu bir hastada, aşağıdaki durumlardan hangisinin varlığı nefropatinin diyabetik nefropati dışında bir etiyolojik nedene bağlı olduğunu düşündürür?",
		"a": "Diyabetik retinopati saptanması",
		"b": "Onceden bilinen mikroalbüminüri varlığı",
		"c": "Makroskopik hematüri",
		"d": "Hipertansiyon varlığı",
		"e": "Uriner sistem ultrasonografisinde böbrek boyutlarının normal veya artmış bulunması", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/T8bjvV2/27.png'>"
	}, {
		"sira": 28,
		"yanit": "e",
		"soruUstKismi": "Elli dört yaşındaki erkek hasta; hâlsizlik, güçsüzlük ve bulantı şikâyetleriyle acil servise başvuruyor. Öyküsünden 12 yıldır kronik böbrek hastalığı olduğu öğreniliyor. Laboratuvar tetkiklerinde; kan üre azotu 172 mg/dL, serum kreatinin düzeyi 7,2 mg/dL, serum sodyum 138 mEg/L ve serum potasyum düzeyi 7,1mEg/L olarak bulunuyor. Arter kan gazı örneğinde kan pH'si 7,28, bikarbonat düzeyi 13 mmol/L, parsiyel O<sub>2</sub>; basıncı 98 mmHg ve parsiyel CO<sub>2</sub>, basıncı 27 mmHg olarak saptanıyor. EKG'de tüm derivasyonlarda T dalga amplitüdünde artma ve T dalga sivriliği, P dalgasında basıklaşma ve QRS komplekslerinde genişleme görülüyor. ",
		"soru": "Bu hastanın tedavisinde ilk uygulanması gereken aşağıdakilerden hangisidir?",
		"a": "Hemodiyaliz",
		"b": "Sodyum polıstiren sülfonat",
		"c": "İntravenöz sodyum bikarbonat",
		"d": "İntravenöz insülin ve dekstroz",
		"e": "İntravenöz kalsıyum glukonat", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/Gs2wBsb/28.png'>"
	}, {
		"sira": 29,
		"yanit": "c",
		"soruUstKismi": "Orta öğretim mezunu olan 69 yaşındaki kadın hasta unutkanlık yakınmasıyla getiriliyor. Hastanın unutkanlık yakınmasının yaklaşık 1-2 yıldır var olduğu ancak 6 ay önce eşinin vefatından sonra arttığı yakınları tarafından ifade ediliyor. Hastada belirgin iştah kaybı, Zaman zaman uykuya dalmada zorluk, etrafa olan ilgide azalma ve keyifsizlik olduğu görülüyor. Bir yıl içinde ev içerisinde 1 kez düştüğü öğreniliyor. Özgeçmişinde 10 yıldır hipertansiyon nedeniyle ve 5 yıldır stres tip inkontinalis nedeniyle tedavi aldığı öğreniliyor. Değerlendirmesinde psikomotor yavaşlama, sözel akıcılıkta azalma, motivasyon kaybı ve serbest hatırlamada bozulma saptanırken ipucu ile hatırlamasının korunduğu dikkat çekiyor. Ayrıca bilişsel değerlendirme sırasında testlere fazla katılımcı olmadığı görülüyor. Kraniyal manyetik rezonans görüntülemesi normal olarak raporlanıyor. Mini mental test skoru 23 saptanıyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Normal basınçlı hidrosefali",
		"b": "Parkinson demansı",
		"c": "Genatrik depresyon",
		"d": "Vasküler demans",
		"e": "Lewy cisimcikli demans", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/1d5w2LG/29.png'>"
	}, {
		"sira": 30,
		"yanit": "a",
		"soruUstKismi": "Yirmi yaşındaki kadın hasta, döküntü şikâyetiyle başvuruyor. Fizik muayenesinde hastanın gövdesinde ve ekstremitelerinin prokşimal kısmında eritemli ve skuamlı makül ve papüller ile madalyon plak (herald patch) tespit ediliyor.",
		"soru": "Bu hasta için en olası tanı aşağı dakilerden hangisidir?",
		"a": "Pitriazis rozea",
		"b": "Akne rozasea",
		"c": "Pemfigus vulgaris",
		"d": "Hidradenitis süpürativa",
		"e": "Toksik epidermal nekroliz", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/Jdq2hfq/30.png'>"
	}, {
		"sira": 31,
		"yanit": "c",
		"soruUstKismi": "Elli altı yaşındaki kadın hasta, sağ ayağında 2 aydır devam eden kaşıntılı lezyonlar tanımlıyor. Dermatolojik muayenede ayak parmakları interdijital aralıkta skuamlı masere lezyonlar ve plantar alanda hiperkeratotik skuamlı lezyon izleniyor.İnterdijital plantar skuamlı alandan alınan kazıntı örneğinin hidroksit ile incelenmesinde mikroskobide dallanan paternde septalı hifalara rastlanıyor.",
		"soru": "Bu hastanın tedavisi için en uygun ilaç aşağıdakilerden hangisidir?",
		"a": "Asiklovir",
		"b": "Permetrin",
		"c": "Terbinafın",
		"d": "Klaritromisin",
		"e": "Mupirosin", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/CQxByNB/31.png'>"
	}, {
		"sira": 32,
		"yanit": "a",
		"soruUstKismi": "Altmış beş yaşındaki erkek hasta, sağ tarafında ani gelişen kuwet kaybı nedeniyle acil servise getiriliyor. Nörolojik muayenesinde; sağ alt ekstremitesinin plejik, sağ üst ekstremitesinin 4/5 kuvvetinde olduğu bulunuyor ve sağda Babinski pozitifliği saptanıyor.",
		"soru": "Kraniyal manyetik rezonans görüntülemesinde iskemi ile uyumlu lezyon saptanan bu hastada etkilenmiş olması en olası arter aşağıdakilerden hangisidir?",
		"a": "Anterior serebral arter",
		"b": "Orta serebral arter",
		"c": "Posterior serebral arter",
		"d": "Baziler arter",
		"e": "Vertebral arter", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/F3RYKrG/32.png'>"
	}, {
		"sira": 33,
		"yanit": "c",
		"soruUstKismi": "Ellerde kuwvetsizlik ve elini yumruk yaptıktan sonra parmaklarını açarken güçlük şikâyetiyle başvuran 33 yaşındaki erkek hastanın frontal kelliği, temporal kaslarında atrofi ve bilateral pitozisi fark ediliyor. Hasta, meksiletin tedavisi sonrası yumruğunu daha kolay açabiliyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Myastenia gravis",
		"b": "Lambert-Eaton sendromu",
		"c": "Miyotonik distrofi",
		"d": "Becker musküler distrofisi",
		"e": "Duchenne musküler distrofisi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/0yx5nP6/33.png'>"
	}, {
		"sira": 34,
		"yanit": "b",
		"soruUstKismi": "Daha önceden bilinen bir hastalığı olmayan 32 yaşındaki kadın hasta; baş ağrısı, yüksek ateş, kasılmalar ve kişilik değişikliği nedenleriyle getiriliyor. Uykuya meyilli olan hastanın oryantasyon ve kooperasyonunun bozuk olduğu saptanıyor. Hastada anlamsız konuşmalar ve fokal motor nöbetler izleniyor. Bilgisayarlı kraniyal tomografisinde patolojik bulgu saptanmıyor. Beyin omurilik sıvısı incelemesinde hafif protein artışı ve lenfositik pleositoz tespit ediliyor.",
		"soru": "Bu hastadaki en olası etken aşağıdakilerden hangisidir?",
		"a": "Polio virus",
		"b": "Herpes simpleks virus",
		"c": "Sireotococcus öonsumoniae",
		"d": "Borrelia burgdorferi",
		"e": "Treoanoma pallidum", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/HBwbsDp/34.png'>"
	}, {
		"sira": 35,
		"yanit": "a",
		"soruUstKismi": "Yarışmacı kişilik özellikleri olan bir üniversite öğrencisinin en belirgin kişilik özelliklerinden birinin aşırı kıskançlık olduğu gözleniyor. Ancak kişi, kıskanç biri olduğunu asla kabul etmediği gibi, fakültedeki en yakın arkadaşının onu çok kıskandığını, her sınavda kendisinden daha yüksk not almaya çalıştığını, arkadaşının çok iyi bir insan olmakla birlikte çok rekabetçi olduğunu iddia ediyor.",
		"soru": "Bu kişinin, temel olarak, aşağıdaki ego savunma mekanizmalarından hangisini kullanıyor olması en olasıdır?",
		"a": "Yansıtma",
		"b": "Bastırma",
		"c": "Yer değiştirme",
		"d": "Baskı",
		"e": "Dağılma", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/2jJ1kYg/35.png'>"
	}, {
		"sira": 36,
		"yanit": "a",
		"soruUstKismi": "Alkol kullanım bozukluğu ve beslenme bozukluğu nedeniyle hastanede yatmakta olan bir hastada konfabulasyon ve anterograd amnezi geliştiği tespit ediliyor.",
		"soru": "Bu tabloya neden olan lezyonun bulunduğu en olası anatomik bölge aşağıdakilerden hangisidir?",
		"a": "Mamiller cisimler",
		"b": "Oksipital korteks",
		"c": "İnsüler korteks ",
		"d": "Gyrus angularis",
		"e": "Paryetal korteks", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/6Xcwgc0/36.png'>"
	}, {
		"sira": 37,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Diz osteoartriti olan bir hastanın direkt diz eklemi grafisinde aşağıdakilerderr isinin görülmesi en az olasıdır?",
		"a": "Eklem aralığının medial kompartmanında daralma",
		"b": "Osteofit",
		"c": "Subkortikal skleroz",
		"d": " Periferik erozyon",
		"e": "Subkondral kist", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/vj1FZtf/37.png'>"
	}, {
		"sira": 38,
		"yanit": "e",
		"soruUstKismi": "Cirit sporu yapan 23 yaşındaki erkek hasta, sağ omuzunun ön kısmında dirsek fleksiyonu ile artan ağrı yakınmasıyla başvuruyor, Fizik muayenesinde; omuzun ön kısmında lokalize hassasiyet Speed ve Yergason testi pozitifliği saptanıyor.",
		"soru": "Nörolojik muayenesi normal olan bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Rotator 'cuff' yırtığı",
		"b": "Lateral epikondilit",
		"c": "Servikal radikülopati",
		"d": "Glenohumeral dejeneratif artrit",
		"e": "Biseps tendiniti", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/n8nYnNs/38.png'>"
	}, {
		"sira": 39,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki mikroorganiz eviye gisinde hava yolu ile bulaşı önlemek için N95 tipi izolasyon maskesi kullanılması gereklidir?",
		"a": "Neisseria meningitides",
		"b": "Bordatella oertussis",
		"c": "Mycobacterium tuberculosis",
		"d": "Ciosirdium difficile",
		"e": "Adenovirus"
	}, {
		"sira": 40,
		"yanit": "e",
		"soruUstKismi": "Bir boks müsabakasında başına aldığı darbeler sonrası dikkat, oryantasyon ve konsantrasyon bozukluğu ile amnezi gelişen boksör acil servise getiriliyor. Hasta; baş ağrısı, baş dönmesi ve görmede bulanıklık tarifliyor. Nörolojik muayenesinde GKS 15 olarak tespit ediliyor. Kontrastsız bilgisayarlı beyin tomografisinde herhangi bir patoloji saptanmıyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Akut subdural kanama",
		"b": "Serebral kontüzyon",
		"c": "İskemik serebrovasküler olay",
		"d": "Subaraknoid kanama",
		"e": "Serebral konküzyon", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/st4G9nC/40.png'>"
	}, {
		"sira": 41,
		"yanit": "b",
		"soruUstKismi": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2018_3_41.JPG'></br>Yetmiş yaşındaki kadın hasta, avuç içi yere bakacak şekilde elinin üstüne düşme nedeniyle acil servise getiriliyor. Fizik muayenesinde el bileğinde radius distalinde duyarlılık ve ödem saptanan hastanın grafisi aşağıda verilmiştir.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Smith kırığı ",
		"b": "Colles kırığı ",
		"c": "Barton kırığı ",
		"d": "Skafoıd kırığı ",
		"e": "Metakarp kırığı ", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/wdPBrpD/41.png'>"
	}, {
		"sira": 42,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi toraks manyetik rezonans görüntüleme endikasyonlarından biri değildir?",
		"a": "Süperior sulkus tümörünün radyolojik değerlendirilmesi",
		"b": "Akciğer kanserinde göğüs duvarına invazyonun değerlendirilmesi",
		"c": "Stabil hastalarda aortik hastalığın değerlendirilmesi",
		"d": "Akciğer parankimindeki küçük nodüler metastazların değerlendirilmesi",
		"e": "Posterior mediasten kitlelerinin spinal kanal ile olan ilişkisinin değerlendirilmesi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/kc36QVs/42.png'>"
	}, {
		"sira": 43,
		"yanit": "a",
		"soruUstKismi": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2018_3_43.JPG'></br> İki günlük yenidoğan, sırtında yukarıdaki resimde görülen sarı-beyaz, 1-2 mm çapında papüler ve püstüler lezyonlar çıkması nedeniyle getiriliyor. Püstüllerden elde edilen materyalin Wright boyaması ile mikroskobik incelemesinde bol eozinofil gözleniyor. Materyalden yapılan kültürlerde üreme olmuyor ve deri lezyonları bir hafta içinde kendiliğinden kayboluyor.",
		"soru": "Bu yenidoğandaki lezyonlar için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Eritems toksikum",
		"b": "Miliarna rubra",
		"c": "Miliana kristallina",
		"d": "Neonatal akne",
		"e": "İlnfantıl akropüstülozis", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/nnpNdm0/43.png'>"
	}, {
		"sira": 44,
		"yanit": "c",
		"soruUstKismi": "Üç hafta önce yaz kampına katılan, 10 yaşındaki kız çocuk, son 5 gün içinde ortaya çıkan hâlsizlik, 2 gündür olan kusma ve idrar renginde koyulaşma şikâyetleriyle getiriliyor. Fizik muayenesinde skleralarda ikter, karında hassasiyet ve hepatomegali saptanıyor. Kan sayımında lökosit 5.400/mm<sup>3</sup>, hemoglobin 13 g/dL, hematokrit %36, trombosit 350 000/mm<sup>3</sup>, ALT 400 U/L, AST 368 U/L, total bilirübin 7,4 mg/dL, direkt bilirübin 3,2 mg/dL, protrombin zamanı 24 saniye ve parsiyel tromboplastin zamanı 54 saniye saptanıyor.",
		"soru": "Bu hastada en olası tanıyı desteklemek için aşağıdakilerden hangisi diğerlerinden daha öncelikle yapılmalıdır?",
		"a": "Direkt Coombs",
		"b": "emoglobin elektroforezi",
		"c": "Anti HAV IgM",
		"d": "Eritrosit sedimentasyon hızı",
		"e": "Ozmotik frajilite", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/qxLjjRr/44.png'>"
	}, {
		"sira": 45,
		"yanit": "a",
		"soruUstKismi": "İki yaşındaki kız çocuğu, genel durum bozukluğu nedeniyle acil servise getiriliyor. Öyküsünden; akraba olan anne babanın ilk çocuğu olduğu, spontan vajinal yolla, 3.500 g ağırlığında doğduğu öğreniliyor. Sensorinöral işitme kaybı olan ve diyabet tanısıyla izlendiği öğrenilen hastanın fizik muayenesinde, yaşıtlarına göre zayıf ve kısa olduğu belirleniyor. Yapılan tam kan sayımında hemoglobin 5 g/dL, ortalama eritrosit hacmi 110 fL olarak bulunuyor. Diğer değerlerin normal sınırlar içinde olduğu saptanıyor.",
		"soru": "Aşağıdakilerden hangisinin eksikliğinin bu tabloya yol açması en olasıdır?",
		"a": "Tiamin",
		"b": "Piridoksin",
		"c": "Riboflavin",
		"d": "Kobalamin",
		"e": "Niasin", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/vBFmyhs/45.png'>"
	}, {
		"sira": 46,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "X'e bağlı adrenolökodistrofi ile ilgili aşağıdaki ifadelerden hangisi yanlıştır?",
		"a": "İzole adrenal yetmezlik ile seyreden formları vardır.",
		"b": "Kraniyal manyetik rezonans görüntülemede lezyonlar sıklıkla oksipital ve posterior pariyetal lobda görülür.",
		"c": "İlerleyici gri cevher hastalığıdır.",
		"d": "Plazmada çok uzun zincirli yağ asitlerinin düzeyi yüksektir.",
		"e": "Kemik iliği transplantasyonunun yapılması hastalığın erken döneminde tercih edilir.", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/djdZH2Z/46.png'>"
	}, {
		"sira": 47,
		"yanit": "e",
		"soruUstKismi": "On beş yaşındaki kız çocuk, ergenlik belirtilerinin başlamamış olması şikâyetiyle getiriliyor. Boyu 148 cm, vücut ağırlığı 32 kg ölçülen hastanın fizikmuayenesinde; deri altı yağ dokusunun azaldığı, el ve ayak tırnaklarının distrofik olduğu görülüyor. Her iki areolasında esmerleşme izlenen hastanın ağzında kandidiyal aftöz lezyon, mukozalarda esmerleşme ve diş minelerinde hipoplazi saptanıyor. Puberte açısından değerlendirildiğinde, meme ve pubik kıllanmanın Tanner Evre I'de olduğu, aksiller kıllanmanın ise olmadığı belirleniyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Kraniyofarenjiyom",
		"b": "Çölyak hastalığı",
		"c": "Kallmann sendromu",
		"d": "Turner sendromu",
		"e": "Tıp 1 otoimmün endokrınopatı", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/KqTGRN7/47.png'>"
	}, {
		"sira": 48,
		"yanit": "b",
		"soruUstKismi": "On yaşındaki erkek çocuk, dört gündür devam eden ishal sonrasında vücudunun sol tarafında güçsüzlük gelişmesi nedeniyle getiriliyor. Öyküsünden, anne ve babasının akraba olduğu öğreniliyor. İki yaşında göz operasyonu geçirmiş olan ve okul başarısı çok iyi olmayan hastanın fizik muayenesinde açık saç rengi, ince uzun parmaklar ve uzun boy dikkati çekiyor. Hastaneye yatırılan hastanın kraniyal manyetik rezonans görüntülemesinde, sağda bazal ganglion düzeyinde tromboemboliye sekonder olduğu düşünülen akut infarkt alanı saptanıyor.",
		"soru": "Bu hastadaki en olası doğumsal metabolik hastalık aşağıdakilerden hangisidir?",
		"a": "Fenilketonüri",
		"b": "Klasik homosistinüri",
		"c": "Hurler sendromu",
		"d": " Tay-Sachs hastalığı",
		"e": "Gaucher sendromu", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/tLPb6h0/48.png'>"
	}, {
		"sira": 49,
		"yanit": "a",
		"soruUstKismi": "Doğduğunda soluk göründüğü fark edilen term bir bebekte hemoglobin düzeyi 7 g/dL ölçülüyor. Fizik muayene bulguları normal olan ve periferik yaymada hemoliz saptanmayan behekte, direkt Coombs testi negatif olarak belirleniyor. Anemi nedeninin fetomaternal kanama olduğu düşünülüyor.",
		"soru": "Aşağıdaki tetkiklerden hangisinin yapılması bu tanının doğrulanması için diğerlerinden daha uygundur?",
		"a": "Kleihauer-Betke testi",
		"b": "Eritropoietin düzeyi",
		"c": " İndirekt Coombs testi",
		"d": "Plazma hemoglobin düzeyi",
		"e": "Plazma haptoglobin düzeyi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/KLZhxN1/49.png'>"
	}, {
		"sira": 50,
		"yanit": "b",
		"soruUstKismi": "Doğumda canlandırma gereken bir bebekten alınan kord kan gazında, pH 6,9 ve baz açığı -15 olarak ölçülüyor. Bebeğin nörolojik muayenesinde orta derecede hipoksik iskemik ensefalopati bulguları saptanıyor. </br>I. Hiperbarik oksijen tedavisi </br>II. Hipotermi tedavisi </br>IlI. Periton diyalizi yapılması",
		"soru": "Bu bebekte nörolojik sekelin azaltılması için bu aşamada en uygun tedavi yaklaşımında yukarıdakilerden hangileri yer alır?",
		"a": "Yalnız I",
		"b": "Yalnız II",
		"c": "Yalnız III",
		"d": "I ve III",
		"e": "II ve III", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/0XXY9FN/50.png'>"
	}, {
		"sira": 51,
		"yanit": "c",
		"soruUstKismi": "Daha önce sağlıklı olan 7 yaşındaki kız çocuğu, bacakları ve kollarında birkaç gün önce ortaya çıkan morluklar nedeniyle getiriliyor. Öyküsünden, on gün önce üst solunum yolu enfeksiyonu geçirdiği öğreniliyor. Genel durumu iyi olan hastanın fizik muayenesinde bacaklar ve kollarında çok sayıda peteşi ve purpura olduğu görülüyor. Hastada lenfadenopati ve hepatosplenomegali saptanmıyor. Tam kan sayımında hemoglobin 13 g/dL, lökosit sayısı 9.000/mm3, trombosit sayısı 11.000/mm3 ve ortalama eritrosit hacmi 80 fL bulunan hastanın periferik yaymasında %50 nötrofil, %45 lenfosit ve %5 eozinofil tespit ediliyor. Eritrositleri normokrom normositer, trombositleri büyük, nadir ve tekli görülüyor. Retikülositi %1,2 olan hastada başka bir patoloji saptanmıyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Wiskott-Aldrich sendromu",
		"b": "Henoch-Schönlein purpurası",
		"c": " İmmün trombositopenik purpura",
		"d": "Hemolitik üremik sendrom",
		"e": "Evans sendromu", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/ZJvSBHf/51.png'>"
	}, {
		"sira": 52,
		"yanit": "e",
		"soruUstKismi": "Sağlıklı bir anneden, 3.500 g ağırlığında doğmuş olan term erkek bebeğin, doğumdan hemen sonra pulse oksimetreyle oksijen satürasyonu 9695 olarak ölçülüyor. Bebek doğumdan on gün sonra beslenme güçlüğü nedeniyle getiriliyor. Fizikk muayenesinde takipne, dispne, taşikardi saptanan bebekte, femoral nabızlar palpe edilemiyor. Arteriyel kan gazında metabolik asidoz, telekardiyografide de belirgin kardiyomegali saptanıyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Fallot tetralojisi",
		"b": "Ventriküler septum defekti olmayan pulmoner atrezi",
		"c": "Büyük arterlerin transpozisyonu",
		"d": "Pulmoner darlık",
		"e": "Kritik aort koarktasyonu", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/T2DHM6W/52.png'>"
	}, {
		"sira": 53,
		"yanit": "b",
		"soruUstKismi": "Gebeliğinin 39. haftasında makülopapüler ve veziküler döküntüleri ortaya çıkan anne, suçiçeği enfeksiyonu tanısı alıyor. Döküntülerin başlamasından sonraki ilk gün spontan vajinal yolla 2790g ağırlığında bir bebek doğuruyor.",
		"soru": "Bu durumda bebek için en uygun yaklaşım aşağıdakilerden hangisidir?",
		"a": "Varicella-Zoster immünoglobulini ve suçiçeği aşısı",
		"b": "Varicella-Zoster immünoglobulini",
		"c": "Suçiçeği aşısı",
		"d": "İntravenöz asiklovir",
		"e": "Suçiçeği aşısı ve intravenöz asiklovir", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/cxqmHcJ/53.png'>"
	}, {
		"sira": 54,
		"yanit": "d",
		"soruUstKismi": "Yirmi yedi günlük kız bebek, öksürük ve solunum sıkıntısı şikâyetleriyle getiriliyor. Öyküsünden zamanında, 3.200 g ağırlığında, normal spontan vajinal yolla sorunsuz olarak doğduğu ve şimdiye kadar bir şikâyeti olmadığı öğreniliyor. Prenatal öyküden annenin gebeliğinde sarı-yeşil renkte vajinal akıntısının olduğu ancak bu nedenle bir tedavi almadığı öğreniliyor. Vücut sıcaklığı aksillada 37,1 °C beğin fizik muayenesinde takipne, bilateral konjunktivit ve akciğer oskültasyonunda bilateral raller saptanıyor. Akciğer grafisinde iki taraflı havalanma artışı ve ppömonik infiltrasyonlar izleniyor.",
		"soru": "Bu hastadaki akciğer enfeksiyonu için en olası etken aşağıdakilerden hangisidir?",
		"a": "Sireotococcus oneumoniae",
		"b": "Respiratuvar sinsityal virus",
		"c": "Haemoohilus influenzae",
		"d": "Chlamydia trachomalis",
		"e": "Pseudomonas aeruginosa", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/Hzmsfmv/54.png'>"
	}, {
		"sira": 55,
		"yanit": "d",
		"soruUstKismi": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2018_3_55.JPG'></br>Üç yaşındaki bir kız çocuğu, morarma ve ani başlayan .. hışıltı nedeniyle acil servise getiriliyor. Öyküsünden daha önce herhangi bir rahatsızlığı olmadığı öğreniliyor. Fizik muayenesinde solunum sayısının 56/dakika , olduğu ve solunum seslerinin sol akciğerde azalmış olduğu görülüyor.",
		"soru": "Akciğer grafisi yukarıda verilen hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Konşestıf kalp yetmezliği ",
		"b": "Atipik pnömoni",
		"c": "Hemotoraks",
		"d": "Yabancı cisim aspirasyonu",
		"e": "Anafilaktik şok", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/SmFn49z/55.png'>"
	}, {
		"sira": 56,
		"yanit": "b",
		"soruUstKismi": "Beta talasemi majör tanısı olan beş yaşındaki erkek hasta yüksek ateş şikâyetiyle getiriliyor. Öyküsünden demir şelasyonu için deferoksamin aldığı öğrenilen hastanın 2 gündür, günde 4-5 kez sulu ishalinin olduğu öğreniliyor. Tam kan sayımında beyaz küre sayısı 36.000/mm3 olan hastadan kan kültürü alınıyor ve sistemik antibiyotik tedavisi başlanıyor. Bir gün sonra kan kültüründe üreme olduğu izleniyor. Gram yaymada gram negatif basil ve kokobasil görülüyor.",
		"soru": "Bu hastada en olası etken aşağıdakilerden hangisidir?",
		"a": "Serratia spp.",
		"b": "Yersinia spp.",
		"c": "Citrobacter spp.",
		"d": "Enterobacter spp.",
		"e": "Proteus spp.", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/jR1GVw2/56.png'>"
	}, {
		"sira": 57,
		"yanit": "e",
		"soruUstKismi": "Bir aylık erkek bebek; yüksek ateş, beslenme güçlüğü ve solunum sıkıntısı nedenleriyle acil servise getiriliyor. Öyküsünden, aralarında akrabalık olmayan anne babanın birinci çocuğu olarak zamanında, 3.400 g ağırlığında doğduğu öğreniliyor. Fizik muayenesinde akciğer oskültasyonunda yaygın raller duyulan hastada, yaygın moniliazis de saptanıyor. Laboratuvar incelemelerinde lökosit sayısı 5.800/mm3, mutlak lenfosit sayısı 250/mm3 olan hastada lenfosit alt sayısı 250/mm3 a lenfosit alt grupları CD3+ T hücre %4, CD19+ B hücre %82, CD3-CD16/56+ doğal öldürücü hücre %1 olarak tespit ediliyor. Tüm immünoglobulin düzeyleri yaşına göre düşük saptanıyor.",
		"soru": "Bu hastada en olası tanı ve en uygun tedavi seçeneği aşağıdakilerden hangisinde birlikte verilmiştir ?",
		"a": "Kronik mukokutanöz kandidiazis— Hematopoletik kök hücre nakli",
		"b": "Ağır konjenital nötropeni — Hematopoietik kök hücre nakli",
		"c": "Lökosit adezyon defekti — Düzenli intravenöz immüno giobulin replasmanı",
		"d": "Kartagener sendromu — Düzenli intravenöz immüno giobulin replasmanı",
		"e": "Ağır kombine immün yetmezlik — Hematopoietik kök hücre nakli", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/jb3qHDk/57.png'>"
	}, {
		"sira": 58,
		"yanit": "b",
		"soruUstKismi": "Beş aylık erkek çocuk; yaşıtları gibi büyüyemediği ve yeterli kilo alamadığı için hastaneye getiriliyor. Öyküsünden kusma ve ishal atakları nedeniyle 3 kez hastaneye yatış yapıldığı, anne babasının kuzen olduğu, benzer bulguları olan kardeşinde bir yaşından sonra nörolojik sorunların da tabloya eklendiği öğreniliyor. Fizik muayenesinde ağırlık ve boyun 3 persentilin altında olduğu; başını dik tutamadığı, destekli oturamadığı saptanıyor. Laboratuvar incelemesinde, megaloblastik anemiye eşlik eden homosistein yüksekliği, normal kobalamin ve folik asit düzeyi tespit ediliyor",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Propiyonik asidemi",
		"b": "Transkobalamin II eksikliği",
		"c": "İntrensek faktör eksikliği",
		"d": "Diamond-Blackfan anemisi",
		"e": "İmerslund-Grasbeck sendromu", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/BBrKdDt/58.png'>"
	}, {
		"sira": 59,
		"yanit": "b",
		"soruUstKismi": "Sekiz yaşındaki erkek hasta yüksek ateş nedeniyle getiriliyor. Fizik muayenede büyüme geriliği, oral lökoplaki ve diş kayıpları el ve ayak tırnaklarında distrofi, üst gövde derisinde pigmentasyon gözleniyor. Tam kan sayımında pansitopeni saptanıyor.",
		"soru": "Bu hastada en olası tanı aşağıdakilerden hangisidir?",
		"a": "Shwachman-Diamond sendromu",
		"b": "Diskeratozis konjenita",
		"c": "Retiküler disgenezi",
		"d": "Schimke'nin immüno-osseoz displazisi",
		"e": "Kıkırdak-Saç hipoplazisi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/D1bjsx1/59.png'>"
	}, {
		"sira": 60,
		"yanit": "c",
		"soruUstKismi": "On dört yaşındaki erkek hasta nefes almada gittikçe . artan güçlük şikâyetiyle getiriliyor. Fizik muayenede, yüzde ödem ve pletore, dispne ve boyun venlerinde dolgunluk olduğu görülüyor. Laboratuvar incelemelerinde; tam kan sayımı ve periferik yaymada , anormallik saptanmayan hastada serum LDH 700 U/L, ürik asit 13,7 mg/dL, fosfor 7,2 mE/L, potasyum 6 mEy/l, kalsiyum 7,2 mEg/L, üre 62 mg/dL, kreatinin 2 mg/dL olarak bulunuyor.",
		"soru": "Yukarıda akciğer grafisi verilen bu hastada en olası tanı aşağıdakilerden hangisidir?",
		"a": "Akut perikardit",
		"b": "Pnömoni",
		"c": "Non-Hodgkin lenfoma",
		"d": "Tüberküloz",
		"e": "Timoma", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/xzg0Ytt/60.png'>"
	}, {
		"sira": 61,
		"yanit": "b",
		"soruUstKismi": "Beş yaşındaki kız hasta, ciltte döküntü ve karında şişkinlik şikâyetleriyle getiriliyor. Öyküsünden, döküntülerinin 4 aydan beri olduğu öğreniliyor. Fizik muayenede, tüm vücutta yaygın egzematöz döküntü ve hepatosplenomegali saptanıyor. Tam kan sayımında anemi ve lökopeni, direkt kafa grafisinde multipl litik lezyonlar saptanıyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Akut lenfoblastik lösemi",
		"b": "Langerhans hücreli histiyositoz",
		"c": "Hodgkin lenfoma",
		"d": "Osteosarkom",
		"e": "Nöroblastom", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/z7wqfF6/61.png'>"
	}, {
		"sira": 62,
		"yanit": "a",
		"soruUstKismi": "Üç aylıktan itibaren geniş ventriküler septal defekt nedeniyle takip edilen ve antikonjestif tedavi almakta olan hasta, 9 aylıktan sonra kontrollere getirilmiyor. Dört yaşında, nefes darlığı ve gabuk yorulma nedeniyle tekrar hastaneye getirilen hastanın fizik muayenesinde; ikinci kalp sesinin sert duyulduğu, üfürüm şiddetinin azaldığı, tril palpe edilmediği saptanıyor.",
		"soru": "Aşağıdakilerden hangisi bu hastadaki son klinik tabloyu en iyi açıklar?",
		"a": "Pulmoner hipertansiyon",
		"b": "Enfektif endokardit",
		"c": "Kalp yetmezliği",
		"d": "Spontan kapanmış ventriküler septal defekt",
		"e": "Bronşiyolit", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/BThrk3d/62.png'>"
	}, {
		"sira": 63,
		"yanit": "a",
		"soruUstKismi": "Üç yaşındaki hastanın fizik muayenesinde, sternum sol üst kenarında 2°-3°/6° sistolik ejeksiyon üfürümü saptanıyor. İkinci kalp seşi sabit çift duyulan hastanın telekardiyografisinde, sağ atriyum ve sağ ventrikül dilate izleniyor. Pulmoner vaskülarite artmış görünüyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": " Atriyal septal defekt",
		"b": " Ventriküler septal defekt",
		"c": "Patent duktus arteriozus",
		"d": "Fallot tetralojisi",
		"e": "Aort darlığı", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/H2d3RFw/63.png'>"
	}, {
		"sira": 64,
		"yanit": "c",
		"soruUstKismi": "Dokuz aylık kız bebek; bir önceki gün aniden başlayan ağlama nöbetleri, huzursuzluk ve safralı kusma nedenleriyle getiriliyor. Ağrısının kolik tarzda olduğu düşünülen hastanın çekilen ayakta direkt karın grafisinde hava-sıvı seviyeleri görülüyor. Daha önceden bilinen bir hastalığı olmayan hastada yapılan abdominal ultrasonografide, sağ alt kadranda 'pseudokidney' (yalancı böbrek) görünümü saptanıyor. Laboratuvar tetkiklerinde lökositoz dışında patoloji saptanmıyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Akutapandisit",
		"b": "Meckel divertiküliti",
		"c": "İnvajinasyon",
		"d": "Hipertrofik pilor stenozu",
		"e": "Midgut volvulusu", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/tqT69bW/64.jpg'>"
	}, {
		"sira": 65,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "PFAPA sendromunda aşağıdakilerden hangisinin görülmesi en az olasıdır?",
		"a": "Aftoz stomatit",
		"b": "Tekrarlayan ateş",
		"c": "Servikal lenfadenopati",
		"d": "Farenjit",
		"e": "Diyare", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/WpKW6DR/65.png'>"
	}, {
		"sira": 66,
		"yanit": "d",
		"soruUstKismi": "I. Glomerüllerde mesangiumda IgA birikimi olur. </br>II. Tanı için böbrek biyopsisi yapılabilir. </br>III. Serum kompleman C3 düzeyi düşüktür. </br>IV. Son dönem böbrek hastalığına ilerleyebilir.",
		"soru": "Çocukluk çağı IgA nefropatisiyle ilgili yukarıdaki ifadelerden doğru olanlar aşağıdakilerin hangisinde birlikte verilmiştir ?",
		"a": "I ve III",
		"b": "II ve III",
		"c": "I ve IV",
		"d": "I,II ve IV",
		"e": "II,III ve IV", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/RCHspyb/66.png'>"
	}, {
		"sira": 67,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Aşağıdaki hastalıkların hangişinde anjiomiyolipom görülmesi en olasıdır?",
		"a": "Otozomal resesif polikistik böbrek hastalığı",
		"b": "Otozomal dominant polikistik böbrek hastalığı",
		"c": "Tuberoz skleroz",
		"d": "Lawrence-Moon-Bardet-Biedi sendromu",
		"e": "Prader-Willi sendromu", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/ykcWDV5/67.png'>"
	}, {
		"sira": 68,
		"yanit": "a",
		"soruUstKismi": "Dört yaşındaki kız çocuğu, süt çocukluğu döneminden bu yana yineleyen ateş ve döküntü nedenleriyle getiriliyor. Altı ay öncesinde serebral enfarkt atağı geçiren hastanın fizik muayenesinde, nörolojik bulguların yanı sıra alt ekstremitede daha belirgin olan yaygın livedoid deri lezyonları saptanıyor. Hipogammaglobülinemi, belirgin lenfopeni, hepatosplenomegali ve CRP yüksekliği olan hastada trombofili testlerinde patoloji saptanmıyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Adenozin deaminaz-2 eksikliği",
		"b": "Ailesel Akdeniz ateşi",
		"c": "Otoimmün lenfoproliferatıf sendrom",
		"d": "Henoch-Schönlein purpurası",
		"e": "Trombotik trombositopenik purpura"
	}, {
		"sira": 69,
		"yanit": "a",
		"soruUstKismi": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2018_3_69.JPG'></br> Yakın zamanda üst solunum yolu enfeksiyonu geçirmiş olan 7 yaşındaki kız hasta; uykuya eğilim, sağ kol ve bacakta güçsüzlük ve sağ kolda atma nedenleriyle getiriliyor. Fizik muayenesinde uykuya meyilli ve oryantasyonu bozuk izlenen hastanın sağ tarafta kas gücü 3/5, derin tendon refleksleri artmış ve Babinski refleksi pozitif bulunuyor. BOS incelemesinde hafif protein artışı dışında patolojik bulgu saptanmıyor.",
		"soru": "Kraniyal manyetik rezonans görüntülemesi yukarıda verilen bu hastada en olası tanı ve en uygun tedavi yaklaşımı aşağıdakilerden hangisidir?",
		"a": "Akut dissemine ensefalomıyalıt — Yüksek doz sterold vgrilmesi",
		"b": "Int-aserebral hemorajı - Hematom boşaltılması",
		"c": "Wiler Fisher sendromu — İntravenoz ımmunoglobulın verilmesi",
		"d": "Ependimom — Cerrahı tedavi",
		"e": "Baxteriyelmenenit — İntravenoz sefotaksim verilmesi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/LSmB0WZ/69.png'>"
	}, {
		"sira": 70,
		"yanit": "c",
		"soruUstKismi": "Dört aylık kız bebek, başını tutamama ve solunum sıkıntısı nedeniyle getiriliyor. Doğumdan itibaren gevşek bir bebek olduğu belirtilen hastanın fizik muayenesinde; hipotoni, jeneralize kas güçsüzlüğü, dilde fasikülasyon ve arefleksi saptanı yor. İRİ kinaz düzeyi normal ölçülüyor. Elektromiyografide ön boynuz motor nöron tutulumuna ait fibrilasyon potansiyelleri ve denervasyon bulguları izleniyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": " Duchenne musküler distrofisi",
		"b": "Guillain-Barre sendromu",
		"c": "Werdnig-Hoffmann hastalığı",
		"d": " Prader-Willi sendromu",
		"e": "Metilmalonik asidemi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/cwhHbF6/70.png'>"
	}, {
		"sira": 71,
		"yanit": "c",
		"soruUstKismi": "Daha önceden sağlıklı olduğu bilinen 3 yaşındaki kız çocuk, aniden ortaya çıkan mor renkli döküntüler nedeniyle getiriliyor. Fiz muayene bulguları peteşi ve purpuraların varlığı dışında normal bulunuyor.",
		"soru": "Aşağıdakilerden hangisinin varlığında, bu hastada kemik iliği aspirasyonu yapılması en uygundur?",
		"a": "Trombosit sayısının 150.000/mm3'ün altında olması",
		"b": "Protrombin zamanının uzaması",
		"c": "Açıklanamayan anemi",
		"d": "Kanama zamanının uzaması",
		"e": "Aktive parsiyel tromboplastin zamanının uzaması", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/jDgpVYx/71.png'>"
	}, {
		"sira": 72,
		"yanit": "a",
		"soruUstKismi": "Yenidoğan bir erkek bebekte, doğduktan 8 saat sonra başlayan, saatler içinde ilerleyen purpura fulminans tablosu gözleniyor. Soy geçmişinden anne baba arasında akrabalık olduğu, annenin daha önceki gebeliğinin intrauterin ölüm ile sonlandığı, diğer bir kardeşin benzer nedenlerle kaybedildiği öğreniliyor. Laboratuvar testlerinde; trombosit sayısı 64.000/mm3, aPTT 82 saniye, PT 33 saniye, D-dimer >10 mg/L olarak saptanıyor.",
		"soru": "Bu hastada en olası tanı aşağıdakilerden hangisidir?",
		"a": "Homozigot protein-C eksikliği ",
		"b": "Heterozigot Faktör V Leiden mutasyonu",
		"c": "Homozigot metilen tetrahidrofolat redüktaz mutasyonu",
		"d": "Heterozigot protrombin G20210A mutasyonu",
		"e": "Heterozigot antitrombin III eksikliği", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/HPL9n5v/72.png'>"
	}, {
		"sira": 73,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Akut travma koagülopatisiyle ilgili aşağıdaki ifadelerden hangisi yanlıştır?",
		"a": "Trombin-trombomodulin kompleksleri antikoagülan etkilerini protein C aktivasyonu üzerinden gösterir.",
		"b": "Dissemine intravasküler koagülasyon ana mekanizmadır.",
		"c": "Akut travma koagülopatisi gelişmiş hastalarda mortalite daha yüksektir.",
		"d": "Artmış fibrinolizis vardır.",
		"e": "En önemli tetikleyici faktörler şok ve doku hasarıdır.", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/BrzySKN/73.png'>"
	}, {
		"sira": 74,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisinin abdominal cerrahi sonrası yara ayrışması için oluşturması en az olasıdır?",
		"a": "Hastanın uzun süredir steroid kullanıyor olması",
		"b": "Hastada kronik böbrek yetmezliği olması",
		"c": "Hastada ağır malnütrisyon varlığı",
		"d": "Hastanın postoperatif dönemde erken mobilize edilmesi",
		"e": "Hastada yapılmış olan ameliyatın acil bir ameliyat olması", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/09zBSrW/74.png'>"
	}, {
		"sira": 75,
		"yanit": "a",
		"soruUstKismi": "Uzun süreden beri 5 mg'den düşük dozda oral prednizolon kullanan, hipotalamik-pitüiter-adrenal aksta patolojisi olmayan bir hastada minör cerrahi girişim planlanıyor",
		"soru": "Aktif enfeksiyonu bulunmayan bu hastada, aşağıdaki yaklaşımlardan hangisi, preoperatif glukokortikoid replasman tedavisi için diğerlerinden daha uygundur?",
		"a": "Prednizolon tedavisinin kesilmeden aynı dozda sürdürülmesi",
		"b": "20 mg ek oral prednizolon verilmesi",
		"c": "Anestezi indüksiyonu öncesi intravenöz 25 mg hidrokortizon yapılması",
		"d": "Anestezi indüksiyonu öncesi 50 mg hidrokortizon verilmesi ve postoperatif dönemde 8 saatte bir intravenöz 25 mg hidrokortizon ile idameye geçilmesi",
		"e": "Anestezi indüksiyonu öncesi 100 mg hidrokortizon verilmesi ve postoperatif dönemde 8 saatte bir", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/z4m3BZH/75.png'>"
	}, {
		"sira": 76,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Perioperatif dönemdeki kardiyovasküler riskin belirlenmesinde, aşağıki durumların hangisinde diğerlerine göre belirgin olarak artmış bir risk söz konusudur?",
		"a": "İnme öyküsü olması",
		"b": "Anstabil anjina pektoris varlığı",
		"c": "Kontrolsüz sistemik hipertansiyon varlığı",
		"d": "Sol dal bloğunun olması",
		"e": "Q dalgasının olması"
	}, {
		"sira": 77,
		"yanit": "b",
		"soruUstKismi": "Trafik kazası nedeniyle acil servise getirilen ve hemodinamisi stabil olan bir erkek hastaya intravenöz kontrastlı abdominal tomografi çekiliyor. Karaciğerde yüzeyin %15’ini içeren ve genişlemeyen bir subkapsüler hematom ile 5 cm uzunluk ve 2 cm derinliğe sahip olan laserasyon saptanıyor.",
		"soru": "Bu lezyonlar karaciğerdeki yaralanmanın kaçıncı derecede olduğunu gösterir?",
		"a": "1",
		"b": "2",
		"c": "3",
		"d": "4",
		"e": "5", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/JC3WLcs/77.png'>"
	}, {
		"sira": 78,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi yanık hastalarında hipermetabolik yanıtın lsnhmesinde kullanılmaz?",
		"a": "Propranolol",
		"b": "Glukagon",
		"c": "Oksandrolon",
		"d": "Rekombinant insan büyüme hormonu",
		"e": " İnsülin benzeri büyüme faktörü bağlayıcı protein-3", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/ZGGcF6r/78.png'>"
	}, {
		"sira": 79,
		"yanit": "c",
		"soruUstKismi": "Daha önce bilinen bir karaciğer hastalığı olmayan, öyküsünden son 10 yıl içinde 4 kez biliyer pankreatit nedeniyle hastanede yatarak tedavi gördüğü öğrenilen 35 yaşındaki kadın hasta, nekrotizan pankreatit tanısıyla tekrar hastaneye yatırılıyor. Hasta tedavi edilirken hematemez ve melenası gelişiyor. Gastroskopide, fundus varislerinden kanadığı saptanıyor ve kanama endoskopik olarak durduruluyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Marjinal arter trombozu",
		"b": "Hepatik ven trombozu",
		"c": "Splenik ven trombozu",
		"d": "Hepatik arter trombozu",
		"e": "Vena kava inferior trombozu", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/JtN2mWD/79.png'>"
	}, {
		"sira": 80,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Memede görülen duktal karsinoma in situ'nun tedavisiyle ilgili aşağıdakilerden hangisi yanlıştır?",
		"a": "Meme koruyucu cerrahi yapılan hastada, patolojik inceleme sonucunda mikroinvazyon saptanırsa sentinel lenf nodu biyopsisi yapılır.",
		"b": "Mastektomi yapılacak hastalarda rutin aksiller diseksiyon yapılması gerekir.",
		"c": "Eksizyonda negatif cerrahi sınır sağlanmalıdır.",
		"d": "Östrojen reseptörü pozitif hastalarda adjuvan tamoksifen kullanılabilir.",
		"e": "Uygun cerrahi tedavi hastalığın yaygınlığına ve mame büyüklüğüne göre uygulanır.", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/DDyqthP/80.png'>"
	}, {
		"sira": 81,
		"yanit": "b",
		"soruUstKismi": "Spontan ve tek taraflı meme başı akıntısı öyküsüyle başvuran 32 yaşındaki kadın hastanın fizik muayenesinde, sol meme saat 2 doğrultusunda periferden meme başına doğru komprese edildiğinde meme başından kahverengi akıntı görülüyor. Kitle palpe edilmeyen hastanın meme ultrasonografisinde patolojik bir bulguya rastlanmıyor.",
		"soru": "Bu hastadaki akıntıya yol açan en olası neden aşağıdakilerden hangisidir?",
		"a": "Radial skar",
		"b": "Intraduktal papillom",
		"c": "Sklerozan adenozis",
		"d": "Fibroadenom",
		"e": "Granulamatöz mastit", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/HKQmRVy/81.png'>"
	}, {
		"sira": 82,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Primer hiperparatiroidizm tanısı alan bir hastada aşağıdakilerden hangisinin görülmesi en az olasıdır?",
		"a": "Kemik ağrısı",
		"b": "Netrolitiazis",
		"c": "Karpopedal spazm",
		"d": "Peptik ülser",
		"e": "Depresyon", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/qd3fB1H/82.png'>"
	}, {
		"sira": 83,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi metpstatik mide kanseri bulgularından biri değildir?",
		"a": "Virchow nodülü",
		"b": "Biumerrafi",
		"c": "Sister Mary Joseph nodülü",
		"d": "Krukenberg tümörü",
		"e": "Linitis plastika", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/sJdffng/83.png'>"
	}, {
		"sira": 84,
		"yanit": "c",
		"soruUstKismi": "Mide kanseri nedeniyle distal subtotal gastrektomi ve gastrojejunostomi yapılan 54 yaşındaki erkek hastada, ameliyatın ikinci gününde şiddetli sağ üst kadran ağrısı ortaya çıkıyor. Abdominal ultrasonografide, pankreas başı medialinde dilate bir bağırsak ansı tespit ediliyor. Hasta, ani gelişen şiddetli safralı kusma sonrası tümüyle rahatlıyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Akut pankreatit",
		"b": "Akut kolesistit",
		"c": "Afferentloop tıkanıklığı",
		"d": "Efferentloop tıkanıklığı",
		"e": "Anastomoz kaçağı", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/prLcS3s/84.png'>"
	}, {
		"sira": 85,
		"yanit": "a",
		"soruUstKismi": "Yetmiş üç yaşındaki erkek hasta, 6 saat önce başlayan karında şişlik ve gaz-gaita çıkaramama şikâyetleri yle başvuruyor. Herhangi bir hastalık öyküsü olmayan hastanın karın muayenesinde; hafif hassasiyet, asimetrik distansiyon ve perküsyonla timpanizm dışında patolojik bulgu saptanmıyor.Rektal muayenede kan ve gaita tespit edilmiyor.Ayakta direkt karın grafisinde kahve çekirdeği şeklinde dilate bir kolon segmenti görülen hastaya, intravenöz sıvı tedavisi başlanıyor. Hastanın tetkiklerinde lökositoz izlenmiyor.",
		"soru": "Bu hasta için bu aşamada yapılması gereken en uygun yaklaşım aşağıdakilerden hangisidir?",
		"a": "Kolonoskopik detorsiyon",
		"b": "Cerrahi eksplorasyon",
		"c": "Enteroklizis",
		"d": "Laparoskopi",
		"e": "Balonlu enteroskopi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/MScRzcJ/85.png'>"
	}, {
		"sira": 86,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Ogilvie sendromu ile ilgili aşağıdaki ifadelerden hangisi doğrudur?",
		"a": "Kolonda mekanik bir tıkanıklık vardır.",
		"b": "Genellikle genç erkek hastalarda görülür.",
		"c": "Tedavide öncelikle acil cerrahi girişim düşünülmelidir. ",
		"d": "Kolon dilatasyonu en çok sigmoid kolonda belirgindir.",
		"e": "Asetilkolinesteraz inhibitörleri tedavide kullanılabilir.", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/7SkHKBP/86.png'>"
	}, {
		"sira": 87,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Rektum kanserinin cerrahi tedavi öncesi değerlendirilmesinde kullanılan ilahi tetkiklerle ilgili aşağıdaki ifadelerden hangisi yanlıştır?",
		"a": "Rektum kanseri tanısı alan hastada senkron tümör varlığını araştırmak için kolonoskopi yapılmalıdır.",
		"b": "Rektal endosonografi, tümörün T ve N evresi hakkında bilgi verir.",
		"c": "Fiuorodeoksigiukoz pozitron emisyon tomografi (FDG-PET) rektum kanserinin tedavi öncesi evrelemesinde tek başına yeterli bir yöntemdir.",
		"d": "Pelvik manyetik rezonans görüntüleme, rektumdaki kitlenin T ve N evresi hakkında bilgi verir.",
		"e": "Toraks, uzak metastaz açısından bilgisayarlı tomografiyie değerlendirilmelidir.", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/Zg8g3QN/87.png'>"
	}, {
		"sira": 88,
		"yanit": "c",
		"soruUstKismi": "Üst gastrointestinal sistem kanaması nedeniyle değerlendirilen 45 yaşındaki erkek hastanın gastroskopisinde aktif kanamanın olmadığı, ancak postpilorik bölgede bir ülser ve bunun zemininde de kanamayan bir damar olduğu tespit ediliyor.",
		"soru": "Bu hasta, Forrest sınıflamasına göre hangi evrededir?",
		"a": "la",
		"b": "lb",
		"c": "lla",
		"d": "llb",
		"e": "llc", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/wzQmT8t/88.png'>"
	}, {
		"sira": 89,
		"yanit": "d",
		"soruUstKismi": "Bir ay önce geçirdiği kolon rezeksiyonu sonrası pulmoner tromboemboli gelişen ve varfarin tedavisi başlanan 56 yaşındaki kadın hasta, acil servise karın sağ alt kadranda ani başlayan ağrı ve şişlik şikâyetiyle getiriliyor. Son bir kaç gündür şiddetli öksürüğü olduğu öğrenilen hastanın fizik muayenesinde bu bölgede dolgunluk ve istemli defans saptanıyor. Ateşi olmayan hastanın tetkiklerinde hemoglobin 9,5 g/dL ve INR 5,2 ölçülüyor. Ek bir patoloji saptanmıyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Intraabdominal apse",
		"b": "İntestinal obstrüksiyon",
		"c": " Insizyonel fıtık",
		"d": "Rektus kılıfı hematomu",
		"e": "Spiegel fıtığı", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/18crWW5/89.png'>"
	}, {
		"sira": 90,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Pringle manevrası ile komprese edilen yapılar aşağıdakilerin hangisinde birlikte verilmiştir?",
		"a": "Portal ven — Hepatik arter — Ana safra kanalı",
		"b": "Portal ven — Hepatik ven — Ana safra kanalı",
		"c": "Portal ven — Hepatik ven - Sistik kanal",
		"d": "Hepatik ven — Sistik arter — Sistik kanal",
		"e": "Hepatik ven — Hepatik arter — Sistik kanal", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/8cVgTYp/90.png'>"
	}, {
		"sira": 91,
		"yanit": "b",
		"soruUstKismi": "Kırk yaşındaki kadın hasta, sağ üst kadran ağrısı nedeniyle başvuruyor. Öyküsünden; yaklaşık 7-8 yıldır oral kontraseptif kullandığı, ancak son 1 yıldır bıraktığı öğreniliyor. Fizik muayenesinde patoloji saptanmayan hastanın laboratuvar incelemeleri de normal bulunuyor. Abdominal ultrasonografide karaciğerde multipl nodüller saptanıyor ve ayırıcı tanı için dinamik kontrastlı manyetik rezonans görüntüleme yapılıyor. Karaciğerde en küçüğü 7 cm olan ve her iki loba yayılmış çok sayıda kitle saptanıyor. Bu kitlelerin ikisinden yapılan biyopsi sonucu adenom olarak geliyor. Hastada başka bir patoloji saptanmıyor.",
		"soru": "Bu hasta için en uygun tedavi seçeneği aşağıdakilerden hangisidir?",
		"a": "Hastanın ultrasonografiyle takibi",
		"b": "Karaciğer transplantasyonu",
		"c": "Hepatik ven embolizasyonu",
		"d": "Radyoterapi",
		"e": "Sistemik kemoterapi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/8210T3j/91.png'>"
	}, {
		"sira": 92,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Ekstrahepatik safra yollarının fusiform veya kistik dilatasyonu şeklinde olan ve en sık görülen koledok Kist tipi aşağıdakilerden hangisidir?",
		"a": "Tip I",
		"b": "Tip II",
		"c": "Tip III",
		"d": "Tip IV",
		"e": "Tip V", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/dPyqgDc/92.png'>"
	}, {
		"sira": 93,
		"yanit": "d",
		"soruUstKismi": "Tıkanma sarılığı nedeniyle yatırılan 48 yaşındaki erkek hastada ekstrahepatik safra yollarında taş tespit ediliyor. Tedavi amaçlı uygulanan endoskopik retrograd kolanji yopankreatografi başarısız oluyor. Hastaya perkütan transhepatik kolanjiyografi yapılarak safra yolundan çok sayıda taş çıkartılıyor. Hastanın takibinde, direkt bilirübin düzeyinin yükseldiği, daha önce var olan sağ üst kadran ağrısının şiddetlendiği ve melenanın ortaya çıktığı saptanıyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Bilhemia",
		"b": "Safra taşı ileusu",
		"c": "Duodenal ülser",
		"d": "Hemobilia",
		"e": "Safra yolu yaralanması", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/ZXTnHtJ/93.png'>"
	}, {
		"sira": 94,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Ek hastalığı bulunmayan bir hastada ortaya çıkan hafif şiddette bir akut pankreatit âtağında aşağıdakilerden hangisi öncelikli olarak tercih edilmez?",
		"a": "Sıvı resüsitasyonu",
		"b": "Ağrı kontrolü",
		"c": "Profilaktik antibiyotik",
		"d": "C-reaktif protein takibi",
		"e": "Nütrisyon desteği", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/C0BmyWY/94.png'>"
	}, {
		"sira": 95,
		"yanit": "a",
		"soruUstKismi": "Künt karın travması ve eşlik eden kafa travması nedeniyle acil servise getirilen 35 yaşındaki erkek hastada hipotansiyon, taşikardi ve peritoneal irritasyon bulgularının saptanması üzerine acil operasyon kararı alınıyor. Tanısal laparotomi yapılan hastada karın içi kanama tespit edilliyor. Eksplorasyonda kanamanın dalak hilusundaki vasküler yaralanmadan kaynaklandığı görülüyor.",
		"soru": "Bu hasta için en uygun tedavi aşağıdakilerden hangisidir?",
		"a": "Splenektomi",
		"b": "Lokal kanama durdurucular ile hemostaz",
		"c": "Dalağı absorbe edilebilir bir mesh ile sarmak",
		"d": "Splenorafi",
		"e": "Abdominal “packing”", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/X3d8vRf/95.png'>"
	}, {
		"sira": 96,
		"yanit": "e",
		"soruUstKismi": "I Boğmaca aşısı </br>Il. Haemophilus influenzae tip B aşısı </br>III. Tetanoz aşısı </br>IV. Pnömokok aşısı </br>V. Meningokok aşısı",
		"soru": "Elektif splenektomi planlanan erişkin bir hastada, splenektomi öncesinde, yukarıdaki aşılardan hangileri yapılmalıdır?",
		"a": "I,II ve III",
		"b": "II,III ve IV",
		"c": "I,IV ve V",
		"d": "I,III ve V",
		"e": "II,IV ve V", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/sQzW54z/96.png'>"
	}, {
		"sira": 97,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Ciddi semptomatik preferik arter hastalığı olan hastalarda yürüme mesafesini belirgin şekilde artıran ilaç aşağıdakilerden hangisidir?",
		"a": "Asetilsalisilik asit",
		"b": "HMG-KoA redüktaz inhibitörü",
		"c": "Etilendiamintetraasetik asit",
		"d": "Silostazol",
		"e": "Varfarin", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/3NkhC1S/97.png'>"
	}, {
		"sira": 98,
		"yanit": "a",
		"soruUstKismi": "",
		"soru": "Aşağıdaki aort diseksiyonlarından hangisinin acil cerrahi müdahale gerektirme olasılığı diğerlerinden daha yüksektir?",
		"a": "Yeni başlamış, asendan aortanın tutulduğu aort diseksiyonu",
		"b": "Yeni başlamış, sadece desendan aortanın tutulduğu aort diseksiyonu",
		"c": "Uzun süreden beri bulunan, torakoabdominal aortanın tutulduğu aort diseksiyonu",
		"d": "Yeni başlamış, sadece abdominal aortanın tutulduğu aort diseksiyonu",
		"e": "Uzun süreden beri bulunan, sadece desendan aortanın tutulduğu aort diseksiyonu"
	}, {
		"sira": 99,
		"yanit": "d",
		"soruUstKismi": "Kırk beş yaşındaki bir hastada, sinir bloğu amaçlı bupivakain uygulandıktan kısa bir süre sonra ventriküler fibrilasyon gelişiyor. Kardiyopulmoner resüsitasyona başlanıyor, fakat tedaviye yanıt alınamıyor.",
		"soru": "Standart resüsitasyona dirençli bupivakain intoksikasyonu düşünülen bu hastada önerilecek en uygun tedavi aşağıdakilerden hangisidir?",
		"a": "Metilen mavisi",
		"b": "C vitamini",
		"c": "D vitamini",
		"d": "İntravenöz lipid solüsyonu",
		"e": "İntravenöz amino asit solüsyonu"
	}, {
		"sira": 100,
		"yanit": "e",
		"soruUstKismi": "Komorbid bir hastalığı bulunmayan ve bir gün önce vitreus cerrahisi sırasında göz içi gaz enjeksiyonu uygulanan 65 yaşındaki erkek hastaya ani idrar retansiyonu gelişmesi nedeniyle sistoskopi planlanıyor.",
		"soru": "Bu hastanın anestezi uygulamasında aşağıdaki anestezik ajanlardan hangisi kullanılmamalıdır?",
		"a": "Propofol",
		"b": "Sevofluran",
		"c": "Fentanil",
		"d": "Etomidat",
		"e": "Nitröz oksit", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/R4nfZnH/100.png'>"
	}, {
		"sira": 101,
		"yanit": "b",
		"soruUstKismi": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2018_3_101.JPG'></br> Doğumdan hemen sonra kusması başlayan ve devam eden iki günlük yenidoğanın fizik muayenesinde karın şişliği saptanmıyor. Mekonyum çıkışı da olmayan bu bebeğin ayakta direkt karın grafisi yukarıda verilmiştir.",
		"soru": "Bu bebek için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Hipertrofik pilor stenozu",
		"b": "Duodenal atrezi",
		"c": "Anal atrezi",
		"d": "Mekonyum tıkacı sendromu",
		"e": "Hırschsprung hastalığı", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/V95w5qK/101.png'>"
	}, {
		"sira": 102,
		"yanit": "d",
		"soruUstKismi": "Altmış yedi yaşındaki erkek hasta, son iki yıldır devam eden bel ağrısı ve yürüme mesafesinin zaman içerisinde giderek kısalması yakınmalarıyla başvuruyor. Son olarak yürüme mesafesinin 100 metre ile sınırlı olduğunu, bacaklarında uyuşma hissi oluştuğunu ve oturup dinlenmekle bu yakınmasının geçtiğini, ancak tekrar yürümeye başlamasıyla yeniden ortaya çıktığını belirtiyor. Bisiklet kullanırken rahatlandığını söylüyor. Muayenesinde lomber bölgenin ekstansiyonunda ağrısının arttığını, fleksiyonda ise kısmen de olsa rahatladığını ifade ediyor. Nörolojik muayenesinde defisit belirlenemiyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Romatoid artrit",
		"b": "Ankilozan spondilit",
		"c": "Araknoidit",
		"d": "Lomber spinal stenoz",
		"e": "Fibromiyalji"
	}, {
		"sira": 103,
		"yanit": "c",
		"soruUstKismi": "Yirmi sekiz yaşındaki erkek hasta, futbol oynarken sol dizine lateral taraftan gelen darbeyle sakatlanıyor. Acil serviste yapılan muayenesinde, dizin medialinde ağrı ve şişlik saptanıyor; valgus zorlanmasıyla dizde instabilite varlığı dikkat çekiyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Medial menisküs yırtığı",
		"b": "Patella çıkığı",
		"c": "Medial kollateral bağ hasarı",
		"d": "Lateral menisküs lezyonu",
		"e": "Lateral tibial plato kırığı", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/cbdHmdp/103.png'>"
	}, {
		"sira": 104,
		"yanit": "d",
		"soruUstKismi": "Bisiklet kullanırken düşme sonucu yüzünü kaldırım köşesine çarpan hasta, ağzını açamama yakınmasıyla acil polikliniğine getiriliyor. Muayene ve tetkiklerde mandibula fraktürü saptanmıyor.",
		"soru": "Aşağıdakilerden hangisi hastadaki bu klinik tabloyu en iyi açıklar?",
		"a": "Fasiyal sinir paralizisi",
		"b": "Nazal fraktür",
		"c": " Blow-out fraktürü",
		"d": "Zigomatik ark fraktürü",
		"e": "Frontal sinüs fraktürü", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/rpJfcKH/104.png'>"
	}, {
		"sira": 105,
		"yanit": "b",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisinin varikoselektomi sırasında veya sonrasında görülebilecek komplikasyonlardan biri olması en az olasıdır?",
		"a": "Hidrosel",
		"b": "Spermatosel",
		"c": "Testiküler atrofi",
		"d": "Varikosel nüksü",
		"e": "Testiküler arter yaralanması", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/vkTQhzJ/105.png'>"
	}, {
		"sira": 106,
		"yanit": "a",
		"soruUstKismi": "Daha önce hiçbir şikâyeti olmayan 45 yaşındaki kadın hastanın 6 ay önce sol yüz yarısında başlayan güçsüzlük şikâyeti yavaş progresyon gösteriyor ve hasta son 3 aydır sol yüz yarısını hiç hareket ettiremediğini ifade ediyor.",
		"soru": "Bu hastada görülen fasiyal paralizinin nedeninin aşağıdakilerden hangisi olması en az olasıdır?",
		"a": "Bell paralizisi",
		"b": "Kolesteatom",
		"c": "Fasiyal sinir kökenli tümör",
		"d": "Temporal kemiğe tümör metastazı",
		"e": "Akustik nörinom", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/P5GqF6s/106.png'>"
	}, {
		"sira": 107,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Aşağıdakilerden hangisi, Sturge-Weber sendromunun göz bulguları arasında yer almaz?",
		"a": "İpsilateral glokom",
		"b": "İris heterokromisi",
		"c": "Episkleral hemanjiyom",
		"d": "Diffüz koroidal hemanjiyom",
		"e": "Keratit", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/5L3Mr5b/107.png'>"
	}, {
		"sira": 108,
		"yanit": "c",
		"soruUstKismi": "",
		"soru": "Toraks travması geçiren bir hastada, aşağıdaki durumların hangisinde cerrahi girişim öncelikli değildir?",
		"a": "Ozofagus perforasyonu",
		"b": "Diyafram rüptürü ve intraabdominal organ herniasyonu",
		"c": "Pulmoner kontüzyon",
		"d": "Masifintratorasik kanama",
		"e": "Deselerasyon aort yırtığı", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/h7WM6Xj/108.png'>"
	}, {
		"sira": 109,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Gebelerde gastrointestinal sistemde aşağıdaki değişikliklerden hangisinin meydana gelmesi en az olasıdır?",
		"a": " Peptik ülser sıklığının azalması",
		"b": "Gastroözofageal reflü sıklığının artması",
		"c": "Hemoroidlerin sıklığının artması",
		"d": "Karaciğer boyutlarının artması",
		"e": "Safra kesesi kontraktilitesinin azalması", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/3m47bkm/109.png'>"
	}, {
		"sira": 110,
		"yanit": "c",
		"soruUstKismi": "On iki haftalık gebeliği olan 36 yaşındaki kadının birinci trimester tarama testinde, Down sendromu riski 1/50 olarak saptanıyor. Danışmanlık verildikten sonra, aile fetusun karyotipini kesin olarak bilmek istediklerini belirtiyor.",
		"soru": "Bu gebelik haftasında, fetal karyotip tayini için aşağıdaki yöntemlerden hangisinin kullanılması diğerlerine göre daha uygundur?",
		"a": "Preimplantasyon genetik tanı",
		"b": "Fetal kan örneklemesi",
		"c": "Koryon villus örneklemesi",
		"d": "Amniyosentez",
		"e": "Fetal cilt biyopsisi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/P6t4Z22/110.png'>"
	}, {
		"sira": 111,
		"yanit": "d",
		"soruUstKismi": "Otuz sekiz yaşında, son âdet tarihine göre 39 haftalık gebeliği olan kadına, asimetrik intrauterin büyüme geriliği nedeniyle doğum indüksiyonu başlanıyor. Hastanın indüksiyon sırasındaki fetal kalp atım trasesi aşağıda verilmiştir.</br><img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='lib/sorular/images/2018_3_111.JPG'>",
		"soru": "Bu olguda aşağıdakilerden hangisinin saptanması en olasıdır?",
		"a": "Fetal başın servikse bası yapması",
		"b": "Umbilikal kord basısı",
		"c": "Fetal anemi",
		"d": "Uteroplasental yetmezlik",
		"e": "Fetal taşiantmi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/ChFGPWx/111.jpg'>"
	}, {
		"sira": 112,
		"yanit": "c",
		"soruUstKismi": "Otuz yedi yaşında, son âdet tarihini bilmeyen ve plansız gebe kalmış bir hasta polikliniğe başvuruyor. Öyküsünden; ilk gebeliği olduğu, gebeliğini yeni farkettiği ve gebelik takiplerine hiç gitmediği, daha önceden sistemik bir hastalığı olmadığı öğreniliyor. Ultrasonografide 13 hafta, 2 günlük gebelik belirleniyor. Hastanın tansiyonu dört saat aralıklı olarak üst üste üç kez 160/110 mmHg ölçülüyor. İdrar tahlilinde proteinüri saptanmıyor. Bunun üzerine hasta antihipertansif ilaç başlanarak perinatoloji kliniğine yönlendiriliyor.",
		"soru": "Hastada bu aşamada en olası tanı ve başlanan en uygun antihipertansif ilaç aşağıdakilerin hangisinde birlikte verilmiştir?",
		"a": "Preeklampsi — α-metildopa",
		"b": "Gestasyonel hipertansiyon — Nifedipin",
		"c": "Kronik hipertansiyon — α-metildopa",
		"d": "Gestasyonel hipertansiyon — Amlodipin",
		"e": "Kronik hipertansiyon — Kaptopril", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/ZJbjg95/112.png'>"
	}, {
		"sira": 113,
		"yanit": "e",
		"soruUstKismi": "G3P1 olan, 34. gebelik haftasındaki 32 yaşındaki kadın, suyunun gelmesi şikâyetiyle yatırılıyor. Takiplerinde ateş 39 °C, nabız 104/dakika, lökosit 20.000/mm3 olarak saptanıyor.",
		"soru": "Bu hasta için bir sonraki basamakta uygulanması gereken en uygun klinik yaklaşım aşağıdakilerden hangisidir?",
		"a": "Tokoliz ile izlem",
		"b": "İntravenöz antibiyotik tedavisi ve hidrasyon ile izlem",
		"c": "Hidrasyon ve sedasyon ile izlem",
		"d": "Kortikosteroid tedavisi ve doğum kararı",
		"e": "İntravenöz antibiyotik tedavisi ve doğum kararı", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/cQSnMYn/113.png'>"
	}, {
		"sira": 114,
		"yanit": "b",
		"soruUstKismi": "Yirmi beş yaşındaki kadın, âdet gecikmesi ve kasık ağrısı şikâyetleriyle başvuruyor. Vajinal ultrasonografide uterus normal büyüklükte görülüyor ve endometriyal kalınlık 10 mm ölçülüyor. Bilateral overler normal olarak izleniyor. Sağ adneksiyal alanda 3 cm büyüklüğünde kompleks bir kitle saptanıyor.",
		"soru": "Bu hastada ayırıcı tanı için aşağıdakilerden hangisinin ilk sırada yapılması gerekir?",
		"a": "Ca125",
		"b": "β-hCG",
		"c": "Endometriyal biyopsi",
		"d": "α-fetoproten",
		"e": "FSH", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/0r7TWhK/114.png'>"
	}, {
		"sira": 115,
		"yanit": "b",
		"soruUstKismi": "İki yıldır evli olan 28 yaşındaki kadın hasta, son üç aydır âdet kanama miktarındaki azalma şikâyetiyle başvuruyor. Öyküsünden, dört ay önce sekiz haftalık missed abortus için dilatasyon ve küretaj yapıldığı ve şikâyetinin bu işlemden sonra başladığı öğreniliyor.",
		"soru": "Bu hastada tanı ve tedavi için en uygun seçenekler aşağıdakilerin hangisinde birlikte verilmiştir?",
		"a": "Manyetik rezonans görüntüleme — Laparoskopi",
		"b": "Histerosalpingografı — Histeroskopi",
		"c": "Laparoskopi — Histeroskopi",
		"d": "Salin infüzyon histerosonografi — Histerosalpingografi",
		"e": "Salin infüzyon histerosonografi — Laparoskopi", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/jfYCJWK/115.png'>"
	}, {
		"sira": 116,
		"yanit": "c",
		"soruUstKismi": "Yirmi sekiz yaşındaki kadın, âdet gecikmesini takiben vajinal kanama şikâyetiyle başvuruyor. Kanamayla beraber vajenden üzüm tanesine benzer parçalar düştüğünü ifade ediyor. Ultrasonografide; uterin kaviteyi tamamen dolduran, kar yağdı manzarası görünümünde lezyon görülüyor. Ayrıca bilateral andeksiyal alanda, 7 cm büyüklüğünde multiseptalı kistik kitle izleniyor. Tetkiklerde β-hCG değeri 114.000 IU/L saptanıyor.",
		"soru": "Bu hastadaki adneksiyal kitle için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Endometriyoma",
		"b": "Korpus luteum kisti",
		"c": "Teka lutein kisti",
		"d": "Müsinöz over kanseri",
		"e": "Hidrosalpenks", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/BsnXV4f/116.png'>"
	}, {
		"sira": 117,
		"yanit": "e",
		"soruUstKismi": "",
		"soru": "Overin foliküler fazdaki fizyolejisiyle ilgili aşağıdaki ifadelerden hangisi yanlıştır?",
		"a": "Foliküler dönemdeki östrojen üretimi iki hücre-iki gonadotropin teorisiyle açıklanabilir.",
		"b": "Foliküler mikroçevrede artan östrojenin etkisiyle foliküllerdeki FSH reseptör düzeyleri artar.",
		"c": "Sistemik dolaşımda artan östrojenin hipofiz üzerine negatif feadback etkisiyle FSH salımı baskılanır.",
		"d": "Mid-foliküler dönemde FSH'nin baskılanması nedeniyle daha az matür olan foliküllerde zamanla atrezi gerçekleşir.",
		"e": "FSH hormonunun etkisiyle teka hücrelerinden östrojen üretimi gerçekleşir.", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/4Yy9D99/117.png'>"
	}, {
		"sira": 118,
		"yanit": "b",
		"soruUstKismi": "Yirmi yaşındaki kadın hasta, hiç adet görmeme şikayetiyle başvuruyor. Öyküsünden primer amenoresi olduğu anlaşılan hastanın siklik pelvik ağrısının olmadığı ve ameliyat geçirmediği öğreniliyor. Fizik muayenede meme gelişimi ve pubik kıllanma durumu normal olarak saptanan hastanın tetkiklerinde hormon profili normal bulunuyor.",
		"soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir?",
		"a": "Transvers vajinal septum",
		"b": "Mayer-Rokitansky-küster-Hauser sendromu",
		"c": "Androjen insensitivite sendromu",
		"d": "Servikal stenozis",
		"e": "İmperfore himen", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/gZKwfJz/118.png'>"
	}, {
		"sira": 119,
		"yanit": "b",
		"soruUstKismi": "Otuz altı yaşında ve iki çocuk sahibi bir kadın korunma yöntemleriyle ilgili bilgi almak için başvuruyor. Âdetlerinin düzenli, 27-28 gün aralıklarla, 6-7 gün süreyle ve yoğun bir şekilde gerçekleştiğini ifade eden hasta, anemi etiyolojisi nedeniyle araştırıldığını ve demir eksikliği anemisi tanısıyla tedavi aldığını söylüyor. Kanama diatezi saptanmayan hastanın 15 adet/gün sigara içtiği öğreniliyor.",
		"soru": "Bu hasta için aşağıdaki kontrasepsiyon yöntemlerinden hangisi diğerlerine göre daha uygundur?",
		"a": "Bakırlı rahim içi araç ",
		"b": "Levonorgestrel salımlı rahim içi araç",
		"c": "Kombine oral hormonal kontraseptif",
		"d": " Aylık kombine hormonal kontraseptif enjeksiyonu",
		"e": "Kondom kullanımı", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/L6bs1FW/119.png'>"
	}, {
		"sira": 120,
		"yanit": "c",
		"soruUstKismi": "G3P3 olan 48 yaşında ve üç çocuklu kadın menometroraji nedeniyle başvuruyor. Hastaya endometriyal biyopsi yapılıyor ve biyopsinin sonucu kompleks atipili hiperplazi olarak raporlanıyor.",
		"soru": "Bu hasta için en uygun yaklaşım aşağıdakilerden hangisidir?",
		"a": "Histeroskopi",
		"b": "Tedavisiz takip",
		"c": "Histerektomi",
		"d": "Uç aylık kesintisiz oral progestin tedavisi",
		"e": "Levonorgestrel salımlı rahim içi araç", "aciklama": "<img class='soruImg' alt='Bu resmin gösterimi için internet gerekebilir.' src='https://i.ibb.co/fFBThNG/120.png'>"
	}
]
