[{
        "sira": 1,
        "yanit": "c",
        "soruUstKismi": "<h2>HÜCRE HASARI ve ADAPTİF DEGİŞ KLİKLER</h2>",
        "soru": "Hipoksiye bağlı hücre zedelenmesinde aşağıdakilerden hangisi gözlenmez? (Aralık 2010) ",
        "a": "Mitokondrilerde enerji üretiminin azalması ",
        "b": "Hücre membranında sodyum pompasının çalışmasının bozulması",
        "c": "Hücre içi pH'nin yükselmesi ",
        "d": "Endoplazmik retikulumun dilatasyonu ",
        "aciklama": "İskemik hücrelerde saptanan ilk bulgu mitokondride ATP üretiminin azalması ve bunun sonucu olarak Na/K pompasının yetersiz çalışması ve hücrede hidropik dejenerasyon gelişimidir (hücrenin şişmesi) . Hücrede ATP miktarı azaldığında hücre ATP elde edebileceği diğer yola başvurur ve şekerleri kullanmaya başlar. Bu yoldan ATP elde ederken laktik asit oluşur ve hücrede pH düşer. Soruda belirtildiği gibi iskemik hücrelerde pH yükselmesi gözlenmez, tam tersine asidoz oluştuğu için pH düşmeye başlar.</br></br>Endoplazmik retikulumun dilatasyonu ve miyelin figürlerin oluşumu hipokside organellerde görülen bulgulardır. </br></br>",
        "e": "Miyelin cisimciklerinin oluşumu ",
        "bilgi": "Pato"
    }, {
        "sira": 2,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Hücre yaralanmasında, hücre içi enzimleri aktive ederek geri dönüşsüz yaralanmanın oluşmasında aşağıdakilerden hangisi etkilidir? (Nisan 2012)",
        "a": "Sodyum",
        "b": "Kalsiyum",
        "c": "Magnezyum",
        "d": "Potasyum",
        "e": "Klor",
        "aciklama": "Soru hücre içi hasarın mekanizmasında görev alan iki önemli elementten birini sorguluyor. Geri dönüşümlü hasar için sodyum, geri dönüşümsüz hasar için kalsiyum kilit element."
    }, {
        "sira": 3,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Poliarteritis nodosada damar duvarlarında aşağıdaki nekroz tiplerinden hangisi görülür? (Ağustos 2017 Orijinal)",
        "a": "Fibrinoid",
        "b": "Likefaksiyon",
        "c": "Kazeifikasyon",
        "d": "Koagülasyon",
        "e": "Gangrenöz",
        "aciklama": "Nekroz tipleri ve örnekleri sıklıkla sorulurlar.</br></br> Fibrinoid Nekroz: Vakülitler, malign hipertansiyonda damar duvarında ve akut romatizmal ateşte kalpte görülür."
    }, {
        "sira": 4,
        "yanit": "d",
        "soruUstKismi": "I. BCL2 </br>II. BAX </br>III. BCL-XL </br>IV. BAK </br>V. MCL1",
        "soru": "Yukarıdaki moleküllerden hangilerinin proapoptotik etkisi vardır? (Nisan 2017 Orijinal)",
        "a": "I ve IV ",
        "b": "I ve V",
        "c": "II ve III",
        "d": "II ve IV",
        "e": "III ve IV",
        "aciklama": "Apoptozisi Regüle Eden Genler</br></br>Apoptozisi artıranlar</br>P53</br>Bax</br>Bak</br>Bad</br>Bid</br>Bim</br>Bcl-XS </br></br>Apoptozisi engelleyenler</br>Bcl-2</br>Bcl-XL</br>MCL-1 (Kanser hücre sürveyi ve ilaç direnci ile ilişkilidir)</br>"
    }, {
        "sira": 5,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerin hangisinde hücre içinde kolesterol ve kolesterol esterlerinin birikmesi en az olasıdır? (Şubat 2018 Orijinal)",
        "a": "Ksantom",
        "b": "Kolesterolozis",
        "c": "Steatozis",
        "d": "Niemann-Pick hastalığı tip C ",
        "e": "Aterosklerozis",
        "aciklama": "Hücre içi madde birikimleri sıklıkla sorulmaktadır. Özellikle trigliserid birikimi ile (steatoz) kolesterol birikiminin karıştırılmaması gerekmektedir.</br></br> • Yağlı değişiklik (Steatoz)</br></br> - En sık karaciğer ve kalpte oluşur. Ayrıca iskelet kası ve böbrekte de görülebilir. Yağlanmada ana biriken madde trigliseridlerdir. Toksinler, protein malnutrisyonu, diyabet, obezite ve anoksi nedeni ile oluşabilir.</br></br> - Karaciğerde yağlanmanın en sık nedeni alkol ve non-alkolik yağlı karaciğerdir (obezite, hiperlipidemi, insülin direnci).</br></br> • Kolesterol ve kolesterol esterleri birikimi</br></br> - Aterosklerozda kolesterol içeren lipid vakuolleri ile dolu makrofajlar ve düz kas hücreleri görülür.</br></br> - Kalıtsal ve edinseı hiperlipidemik sendromlarda makrofajlarda kolesterol yüklenmesi olur ve bu makrofajların deri ya da tendonlarda oluşturduğu kitlelere ksantoma, periorbital bölge derisinde birikimine ksantalezma denir.</br></br> - Lizozomal depo hastalığı olan Niemann-Pick hastalığı tip C, NPC1 ve NPC2 genlerindeki mutasyona bağlı olarak ortaya çıkar. Hücre içine kolesterol girişi azalır ve çeşitli organlarda birikir.</br></br> - Kolesterolozis, kolesterol yüklü makrofajlann safra kesesi lamina propr asında fokal birikimidir.</br></br> • Alfa-1 antitripsin eksikliğinde hatalı alfa-1 antitripsin karaciğerde birikir ve protein birikimine örnektir.</br></br> • Diyabette hepatositlerde, miyokard hücrelerinde, böbrek tübül epitelinde ve pankreas Langerhans adacıklarının beta hücrelerinde glikojen birikir. Böbrek tübüllerindeki birikim Ebstein-Armani belirtisi olarak adlandırıl . </br></br>"
    }, {
        "sira": 6,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Gebelik süresince uterusun belirgin bir şekilde büyümesi esas olarak aşağıdaki hücresel adaptasyonlardan hangisinin sonucunda oluşur? (Nisan 2015 Orijinal)",
        "a": "Hiperplazi",
        "b": "Apoptozis",
        "c": "Metaplazi",
        "d": "Hipertrofi",
        "e": "Atrofi",
        "aciklama": "Gebelikte her ne kadar ihtiyaç durumunda uterus düz kas sayısında artış görülse de sorusa primer olarak sorumlu adaptasyon sorulmuş. Bu nedenle uterustaki büyümenin primer mekanizm ası fizyolojik pertrofıdir.</br></br> ** Hipertrof ideki hücre daha da zorlanırsa apoptoz veya nekroz ile ölür. Bunun örneği ise hipertrofiye giden kalbin en sonunda kalp yetmezliğine girmesidir.</br></br> ** Fosfoinositid-3 kinaz/AKT yolağı fizyolojik hipertrofide kullanılırken G-protein coupled reseptör yolağı patolojik hipertrofide kullanılır. </br></br>"
    }, {
        "sira": 7,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisinde lipofuskin granüllerinin görülmesi karakteristiktir? (Eylül 2015 Orjinal)",
        "a": "Hiperplazi",
        "b": "Metaplazi",
        "c": "Hipertrofi",
        "d": "Atrofi",
        "e": "Displazi",
        "aciklama": "Adaptasyon mekanizmalarını yorum yaparak çözmemızı gerektiren bir soru. Lipofuskin, yaşlılık plgmentidir. Dolayısıyla yaşlılarda görülen adaptasyon mekanizması nedir diye düşünürsek yapılabilecek bir soru.</br></br>ATROFİ</br></br> Özellikte protein ve organellerinin azalmasından dolayı hücre boyutunda görülen küçülmedir.</br></br> Sebepleri:</br></br> Fizyolojik atrofi:</br></br> - Doğumdan sonra uterusun küçülmesi.</br></br> - Embriyogenezde tiroglossal kistin ve notokortun küçülmesi.</br></br> Patolojik atrofi nedenleri:</br></br> - Azalmış işgücü</br></br> İnervasyon kaybı</br></br> Azalmış kan akımı, yetersiz beslenme</br></br> Endokrin stimülasyonun kaybı</br></br> Yaşlanma</br></br> Basınç</br></br> Atrofık hücrelerin fonksiyonları azalır. Ama ölü değ il rler. Organellerde otofaji yoluyla kayıp olur ve otofajik vakuoller artar. Sindirime dirençli elemanlar ise lipofuskin granülleri şeklinde birikir. Organ kahverengi bir renk alabilir (Brown atrofı). Disptazi, hücrenin sıra anmasının ve matürasyonunun bozulmasıdır. Başka bir deyişle epitel içinde malign hücrelerin görülmesidir. Displazinin invaziv kansere ilerleme zorunluluğu yoktur. </br></br> •• Atrofide artmış bir otofaji ve bunun sonucunda da artmış otofojik vokuoller görülür."
    }, {
        "sira": 8,
        "yanit": "e",
        "soruUstKismi": "<h2>İNFLAMASYON</h2>",
        "soru": "Aşağıdaki inflamatuvar mediyatörlerden hangisi makrofajlarda mikropların öldürülmesi ve vasküler düz kas gevşemesi ile ilişkilidir? (Eylül 2016 Orijinal)",
        "a": "Serotonin",
        "b": "Histamin",
        "c": "Prostaglandinler",
        "d": "Kininler",
        "e": "Nitrik oksit ",
        "aciklama": "Her TUS'un olmazsa olmazlarından inflamasyonun kimyasal mediyatörleri ile ilgili kolay bir temel patoloji sorusudur. Nitrik oksltin diğer mediyatörlerden ayrılan etkisi olan 'mikrobisid' özelliği vurgulanmıştır.</br></br>Seçeneklere bakıldığında hepsi vasküler düz kas gevşemesi yani vazodilatasyon yapar, fakat mikropların öldürülmesi ile ilgili olan mediyatör nitrik oksittir (NOS). </br></br>İNOS (inducible), makrofajlar ve nötrofiller tarafından TNF, IL-1 ve bakteri ürünleri ile sentezlenir ve bakterisid olarak kullanılır. ENOS ise endotel tarafından üretilir ve vazodilatasyon ve platelet agregasyon inhibisyonu yapar.</br></br>"
    }, {
        "sira": 9,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Aşağıdaki doğumsal eksikliklerin hangisinde amfizem gelişimi belirgin olarak artar? (Eylül 2016 Orijinal)",
        "a": "Alfa-1 antitripsin eksikliği ",
        "b": "Glukoz-6-fosfat dehidrogenaz eksikliği ",
        "c": "Nötrofil esteraz eksikliği ",
        "d": "İzole IgA eksikliği ",
        "e": "Adenozin deaminaz eksikliği ",
        "aciklama": "Amfizem gelişimine neden olan enzimi soran kof ay bir sorunum sistemi sorusudur. 'Hangi enzim eksikliğinde hangi hastalık görülür?' soruları genelde ezbere dayalı bilgi sorularıdır. Ama alfa-1 antitripsin eksikliği karaciğerin doğumsal metabolik hastalıkları konusunda da amfizem yaptığı vurgulanan temel bir bilgidir. </br></br>Panasiner (Panlobüler) Amfizemde, asini total olarak tutulmuştur. Panasiner amfizem ön planda alt akciğer zanlarını tutar, en ağır olarak da akciğer tabanı etkilenir. a1-antitripsin eksikliğinde görülür. Alfa-1 Antitripsin (a-1 AT); serumda, makrofajlarda bulunur. Majör antiproteazdır (antielastaz) ve alveol duvarlarındaki yıkımı engeller.</br></br>a-1 AT eksikliği, 14. Kromozomda yerleşik AAT geninde mutasyon ile karakterize otozomal resesif bir hastalıktır.</br></br>Glukoz-6-fosfat dehidrogenaz eksikliği X'e bağlı geçen bir hemolitik anemi nedenidir. GSPD enziminde bir eksiklik oluşursa , eritrositlerde oksidatif stres oluşturan durumlarda (enfeksiyonlar, ilaçlar gibi) hemoglobin oksidize ve denatüre olur. Akut tablodan intravasküler hemoliz sorumludur ve hemoglobinemi, hemoglobinüri ve azalmış Htc saptanır. Amfizem gelişimi beklenmez.</br></br>Nötrofil elastaz alveol duvarlarını yıkarak amfizeme neden olur, eksikliğinde amfizem gelişmez.</br></br>İzole lgA eksikliği, en sık görülen B hücre kaynaklı immün yetmezlik sendromudur. Tekrarlayan diyare ve sinopulmoner enfeksiyonlar sıktır.</br></br>Adenozin deaminaz eksikliği, otozomal resesif geçen formlarında ağır kombine immün yetmezlik sendromunun nedenidir."
    }, {
        "sira": 10,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisi, ağır yanıkların erken evrelerindeki vasküler geçirgenlik artışında , olarak kullanılan mekanizmadır? (Nisan 2013)",
        "a": "Vasküler endotelyal büyüme faktörü etkisi ",
        "b": "Hücre içi kanalların gen şlemesi ",
        "c": "Direkt endotel hasarı ",
        "d": "Lökosite bağımlı endotelyal zedelenme ",
        "e": "Artmış transsitoz",
        "aciklama": "Vasküler geçirgenlik artış mekanizmaları, çeşitli hastalıklara bağlı olarak uzun ya da kısa etki süreli geçirgenlik artışı yaparlar. Bu nedenle bu hastalıklarının mekanizmalannı bilmek gerekir.</br></br>Endotelyal kontraksiyona sekonder endotel hücre aralarının açılması: Histamin, bradikinin, lökotrienler, substans p tarafından gerçekleştirilir. Buna acil geçici yanıt denir. 15-30 dk sürer. Özellikle venüllerde oluşur.</br></br>Endotelyal kontraksiyon ve hafif endotelyal hasar: Yan klar, radyasyon, UV, bakteriyel toksinlere maruziyette geçirgenlik 2-12 saatte başlar ve birkaç saat-günler sürer. Buna gecikmiş uzamış sızıntı denir.</br></br>Endotel hasarı, nekrozu ve ayrılması: Ağır yanıklar ve enfeksiyonlarda meydana gelir lnflamasyonda nötrofiller endotele adeze olur ve hasara katkıda bulunurlar. Bu damar onarılana ve trombositler yapışana kadar geçirgenlik artışı devam eder. Arteriyol, kapil ve venüllerde meydana gelir. Saatler-günler sürer. Lökosit aracılığı ile endotel hasarı ise özellikle venüllerde ve pulmoner kapillerde ortaya çıkar. </br></br>Transitozis: Sıvı ve proteinlerin endotelden taşınmasına denir. Bu taşımada kullanılan organel vezikülovakuoler organeldir ve interselüler aralıkta bulunur. VEGF bu kanalların sayısını arttıra ak damar geçirgenliğini arttırır."
    }, {
        "sira": 11,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Aşağıdaki adezyon moleküllerinden hangisinin inflamasyon sırasında lökositlerin damar endotel hücreleri arasından geçerek damar dışına çıkışı sürecinde (transmigrasyon) rol oynaması en olasıdır? (Şubat 2018 Orijinal)",
        "a": "İntegrin",
        "b": "E-selektin ",
        "c": "PECAM-1 ",
        "d": "ICAM-1 ",
        "e": "Sialyl-Lewis X ",
        "aciklama": "Lökosit hareketleri ve bu hareketlerde görevli olan moleküller bilinmelidir. </br></br>İnflamasyonda geçirgenlik artışıyla dışarı sıvı çıkışı sonucu damarda kan akımı yavaşlar ve lökositler santral pozisyonların ı terkedip perifere yaklaşırlar. Buna marjinasyon denir. Buna neden olan olay stazdır.</br></br>Daha sonra endotel yüzeyinde hareket ederler. Buna yuvarlanma-rolling denir.</br></br>Rolling hareketi (zayıf ve geçici adezyon), selektin ailesi adı verilen bir adezyon molekülü tarafından sağlanır.</br></br>Lökosit üzerinde bulunan selektin ter: L- selektin ve Sialyl-Lewis X</br></br>Endotel üzerinde bulunan selektinler: Eselektin, CD34 ve P-selektin</br></br>Hasar bölgesinde oluşturulan kemotaktik faktörler;</br> a. Bakteri ürünleri</br> b. Kompleman komponentleri, özellikle C5a</br> c. Araşidonik asit metabolitleri, özellikle lökotrien</br> B4 (LTB4)</br> d. Kemokinler (IL-8)</br> e. Eotaksin </br></br>Histamin arteriyollerde dilatasyon yapar ve venüllerin vasküler geçirgenliğini artırır, kemotaktik özelliği yoktur."
    }, {
        "sira": 12,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Aşağıdaki araşidonik asit ürünlerinden hangisi kemotaksiste pozitif uyarandır? (Nisan 2015 Orijinal)",
        "a": "Prostaglandin E<sub>2</sub>",
        "b": "Prostasiklin (PGI<sub>2</sub>)",
        "c": "Lipoksin",
        "d": "Tromboksan A<sub>2</sub>",
        "e": "Lökotrien B<sub>4</sub>",
        "aciklama": "Eskiden de sorulmuş, kemotaktik ajanları sorgulayan bir soru</br></br>Lökotrien B<sub>4</sub>: Kemotaksis yapan araşidonik asit ürünüdür.</br></br>"
    }, {
        "sira": 13,
        "yanit": "b",
        "soruUstKismi": "<h2>İMMUN SiSTEM HASTALIKLARI ve PATOLOJİSİ</h2></br>I. Antikor aracılı hipersensitivite </br>II. Anafilaktik tip hipersensitivite </br>III. </br>İmmün kompleks aracılı hipersensitivite ",
        "soru": "Yukarıdaki hipersensitivite reaksiyonlarının hangilerinde antijen molekülü her zaman ekzojendir? (Nisan 2017 Orijinal)",
        "a": "Yalnız I",
        "b": "Yalnız II",
        "c": "Yalnız III",
        "d": "I ve II",
        "e": "II ve III",
        "aciklama": "TUS'ta sıkça sorulan aşırı duyarlılık hastalıklarının patogenezlerini bilip bilmediğimizi ölçen bir soru. Aslında daha önce de sorulmuş bir bilginin farklı şekilde sorulmuş hali.</br></br>Anaflaktik hipersensitivitede, antijen daima ekzojendir.</br></br>Anafılaktik tip hipersensitivite: Tip I Aşırı duyarlılık hastalıklarıdır. Genelde atopik şiler e egzojen bir antijene karşı duyarlı aşma ve daha sonrasında aynı antijen ile tekrar karşı aşma ile çok kısa sürede gelişen hipersensitivitedir. Patogenezde Th2 tipi nıt önemli rol oynar. Klinikten sorumlu olan özellikle mast hücre degranülasyonu ile histamin alı nım ır. iki fazı vard . Erken faz histamin gibi mediatörler ile geç faz sitokinler ve raşidonik asit gibi moleküllerle gerçekleşir. örn: anafılaksi (atopik allergenler, ürtiker, anjiyonörotik ödem, saman nezlesi, ekzema, nazal polipler, gı da allerjileri, böcek rmas ı allerjik (ekstrinsik) bronşiyal as ım sayı labilir.</br></br></br>"
    }, {
        "sira": 14,
        "yanit": "e",
        "soruUstKismi": "Otuz iki yaşındaki erkek hasta, 3 aydır devam eden öksürük ve ateş şikayetle iyle başvuruyor. Hastanın akciğer grafisinde nodüler lezyon görülüyor. Balgam kültüründe asidorezistan basil saptanıyor.",
        "soru": "Bu hastadaki karakteristik akciğer lezyonlarını oluşturan en olası hücre tipi ağıdakilerden hangisidir? (Ağustos 2017 Orijinal)",
        "a": "Eozinofil lökosit",
        "b": "Plazma hücresi",
        "c": "Mast hücresi ",
        "d": "Polimorfonükleer lökosit ",
        "e": "Makrofaj",
        "aciklama": "Granülomun asıl hücresinin makrofaj olduğu, en dışında ise fibroblastların olduğu unutulmamalıdır.</br></br>Granülomlar esas olarak ortada üyümüş makrofaj (epiteloid hücre), çevresinde T lenfositler ve çevresinde fibroblastlardan oluşur. Makrofajlar granülomun olmazsa olmaz hücreleridir.</br></br>Eğer bir granülomda kazeifikasyon nekrozu varsa TBC, plazma hücresi varsa sifiliz ve nötrofil varsa kedi tırmığı hastalığı düşünülmelidir.</br></br>Granülom yapan hastalıklar genellikle tip 4 hipersensitivite örneğidir.</br></br>Granülomlarda eozinofil ve mast görülmesi beklenmez. Bu hücreler alerjik hastalıklarda görülürler.</br></br>Kedi tırmığı hariç granülom yapısında nötrofil görülmesi beklenmez.</br></br>Plazma hücrelerinden zengin granülom, tüberkülozda değil, sifilizde görülüür."
    }, {
        "sira": 15,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Mycobacterium tuberculosis enfeksiyonunda, dokularda granülamlorın oluşmasında ve kazeifikasyon nekrozu  gelişiminde rol oynayan en olası mekanizma aşağıdakilerden hangisidir? (Şubat 2018 Orijinal)",
        "a": " IL-1 supresyonu",
        "b": "T<sub>H</sub>1 hücre yanıtı ",
        "c": "CD8+ T hücre yanıtı ",
        "d": "IgG4 aracılı yanıt ",
        "e": " IL-10 artışı ",
        "aciklama": "Granülom oluşmasını hücresel düzeyde sorgulayan bir soru. </br></br>Makrofajlar hücre içi bakteri ile karşılaştıklarında antijeni IL-12 salgılaya ak TH1 hücrelerine sunarlar. Bu hücreler IL-2 sentezleyerek kendi sayıl arını çoğaltırken , gama IFN salgılayarak makrofajların uyarılmasını ve dev hücre oluşturmasına katkı da bulunurlar. Dolayısı ile TH1 hücreler granülom oluşmasına ve hücre içi bakterilerin öldürülmesine katk da bulunurlar.</br></br></br></br></br></br>"
    }, {
        "sira": 16,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Aşağıdaki hastalık-hipersensitivite reaksiyonu eşleştirmelerinden hangisi yanlıştır? (Eylül 2016 Orijinal)",
        "a": "Tüberküloz - Hücre aracılı (Tıp IV) hipersensitivite ",
        "b": "Kontakt dermatit Ani gelişen (Tip 1) hipersensitivite",
        "c": "Sistemik lupus eritematozus - İmmün kompleks aracılı (Tip III ) hipersensitivite",
        "d": "Serum hastalığı - immün kompleks aracılı (Tıp III) hipersensitivite",
        "e": "Goodpasture sendromu - Antikor aracılı (Tıp II) hipersensitivite",
        "aciklama": "Hipersensitivite reaksiyonlarının örneklerini sorgulayan, daha önce de sorulmuş, kolay bir immün sistem patolojisi sorusudur. Hipersensitivite reaksiyonlarında oluş mekanizması ile birlikte hastalık örneklerine de hakim olmak gerekir. Burada kontakt dermatiti, tip I hipersensitivite örneği ürtiker (ikisi de sonuçta deri hastalığı) ile karıştırmamak lazım, bunun dışındaki seçenekler zaten açık.</br></br> Tip aşırı duyarlılık: Anaflaktoid tip aşırı duyarlılık olarak da adlandırıl . Prototipi bronşiyal ast mdır. Sistemik anafilaksiye tipik örnek penisilin anafilaksisidir.</br></br> Lokal anafilaksi (atopik allerjenler):</br></br> • Ürtiker (soğuk ürtikeri, kolinerjik ürtiker)</br></br> • Anjiyonörotik ödem</br></br> • Saman nezlesi</br></br> • Ekzema</br></br> • Nazal polipler</br></br> • Gıda allerjileri</br></br> • Böcek ısırması</br></br> • Allerjik (ekstrensek) bronşiyal astım</br></br> Tip II aşırı duyarlılık: Sitotoksik tip aşırı duyarlılık olarak da adlandırılır. Hücre yüzeyi veya diğer doku komponentlerine adsorbe edilen, intrensek veya ekstrensek antijenlere karşı antikor gelişimidir.</br></br> Tip III aşırı duyarlılık: lmmün kompleks asta ıkları bu gruptadır. Dolaşımda antijen-antikor komplekslerinin bu unuşu ve bu komplekslerin çök üğü (depolandığı) alanlarda, kompleman sisteminin aktivasyonu sonucu, doku hasarının oluşumu ile karakterizedir. Örnekleri:</br></br> Akut poststreptokoksik glomerülonefrit, SLE, Yersinia enterokolitika artriti, Hepatit B ile oluşan PAN, serum hastalığı, Arthus reaksiyonu (derideki lokalize Tıp 111 hipersensitivite reaksiyonudur). Tip iV aşırı duyarlılık : Spesifik olarak duyarlı aşmış T lenfositlerce gelişir. 2 şekilde oluşur: CD4 hücre reaksiyonları (Geci kmiş tip hipersensitivite) ve CD 8 hücre reaksiyonları (Hücre aracılığı ile sitotoksisite). Kontakt dermatit Tıp I değil , Tip IV hipersensitivite örneğidir.</br></br>"
    }, {
        "sira": 17,
        "yanit": "d",
        "soruUstKismi": "Oniki yıldır kronik böbrek yetmezliği tanısıyla hemodiyaliz yapılan bir hastaya kadavradan böbrek nakli yapılıyor. Nakil sırasında vasküler anastomozu takiben greftin; siyanotik, benekli hal aldığı ve kıvamının yumuşadığı gözleniyor. Nakledilen böbrek çıkarılıyor ve yapılan histopatolojik incelemede arter ve arteriyol duvarlarında vaskülit görülüyor.",
        "soru": "Bu durumun en olası nedeni aşağıdakilerden hangisidir? (Nisan 2015 Orijinal)",
        "a": "Primer hastalık nüksü",
        "b": "Selüler akut rejeksiyon ",
        "c": "Humoral akut rejeksiyon ",
        "d": "Hiperakut rejeksiyon ",
        "e": "Kronik rejeksiyon",
        "aciklama": "Böbrek transplantasyonu sonrası gelişen red reaksiyonları (host versus graft) TUS için nadir sorulan sorulardandır.</br></br>Soruda verilen transplant yapıldıktan hemen sonra reaksiyonun başlaması aslında hiperakut red için en önemli ipucudur. Arteriyol duvarında vaskülit görülmesi tipik bir hümoral red bulgusudur ve bu kadar hızlı başlayabilen tek hümoral red hiperakut red reaksiyonudur.</br></br>Hiperakut rejeksiyon, önceden graftın antijenlerine karşı duyarlılanmış bireylerde görülen nakledilen dokunun anastomozunun açılması ile dakikalar saatler içerisinde meydana gelen doku red reaksiyonudur.</br></br>Kanda dolaşan antikorlar derhal yabancı dokunun endotel hücrelerine saldırır. Graftta endotel hasarı , trombüs, iskemi ve infarkt görülür. Sorudaki önemli ipuçlarından birisi de red reaksiyonunun ameliyat esnasında görüldüğünün belirtilmesidir.</br></br>Kronik rejeksiyon, nakilden aylar-yıllar sonra görülebilen progresif organ disfonksiyonu ile karakterize bir tablodur. Hümoral ve hücresel red reaksiyonları bir arada görülür. lntimal, intertisyel fibrozis ve parankim kaybı görülür.</br></br>Selüler akut rejeksiyon, sıklıkla transplantasyondan birkaç ay sonra görülür ve tipik olarak böbrek yetmezliği bulguları ile karakterizedir. Histolojik inceleme de interstisyel bölgede yaygın olarak CD4 ve CD8 T lenfositi inflitrasyonu, ödem ve orta şiddetli interstisyel kanama ile karakterizedir.</br></br>Hümoral akut rejeksiyon (rejeksiyon vasküliti), klasik olarak antidonör antikorları ile karakterizedir. Histolojide endotel hücre nekrozu ile birlikte nekrotizan vaskülit, nötrofil infıltrasyonu , antikor, kompleman, fibrin depozisyonu ve tromboz ile karakterizedir. Bu lezyonlar renal parankimin iskemik nekrozu ile ilişkilidir.</br></br>"
    }, {
        "sira": 18,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Dudaktan yapılan minör tükürük bezi biyopsisinde periduktal T lenfositlerin bulunma, aşağıdaki immün sistem hastalıklarından hangisinin tanısında kullanılır? (Nisan 2016 Orijinal)",
        "a": "Sistemik lupus eritematozus ",
        "b": "Sjögren sendromu ",
        "c": "Skleroderma",
        "d": "Romatoid artrit",
        "e": "İnflamatuvar miyopati ",
        "aciklama": "TUS sınavında beklenen bir soru, pratik hayatta sık kullanılan ve tam koymada anlamlı bir veri sorgulanıyor.</br></br>Sjögren sendromu, minör tükrük bezleri ve gözyaşı bezini tutan, sık görülen bir otoimmün hastalıktı r. Klinik bulgular ve antinükleer antikorlar tanı için kullanılmakla birlikte günümüzde her şüphelenilen hastadan dudak iç yüzden (minör tükrük bezi örneklemek için) küçük bir biyopsi alınır ve ikiden fazla her biri en az 50 lenfosit içeren lenfosit toplulukların (sıklıkla periduktal) va lı ı Sjögren tan ını destekler.</br></br>Sistemik lupus eritematosus, liken planus, EhlersDanlos sendromu, skleroderma, inflamatuvar myopati ve romatoid artritte dudak biyopsisi yapılmaz ve minör tükrük bezlerinde bu tarz bir infiltrasyon beklenmez.</br></br>"
    }, {
        "sira": 19,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Aşağıdaki hastalık ardan hangisinin patogenezinde aşırı miktarda transforme edici büyüme faktörübeta (TGF-β) üretimi vardır? (Eylül 2015 Orijinal)",
        "a": "Skleroderma",
        "b": "İnflamatuvar miyopatiler ",
        "c": "Sjögren sendromu",
        "d": "Mikroskobik polianjit ",
        "e": "Amiloidoz",
        "aciklama": "TGF-β, insanda en çok fibrozise neden otan büyüme faktörüdür. Hangi hastalıkta fibrozis vardır diye bakarsak soru rahatlıkla çözülebilir.</br></br>Skleroderma, öncelikle deri ve düz kaslarda olmak üzere tüm organlarda fibrozisle giden, etyolojide TGF β artışınında rol oynadığı bir hastalıktır.</br></br>Amiloidoz, hatalı katlanmış protein birikimi ile giden, birçok hastalığı içeren bir hastalıktır.</br></br>İnflamatuvar miyopatiler, kas liflerine immün sistem hücrelerinin saldırdığı hastalık grubudur. Bunlar polimiyozit, dermatomiyozit ve inklüzyon body miyozitidir.</br></br>Sjögren sendromu, tükürük ve gözyaşı bezlerine CD 4 hücrelerin saldırdığı, kuru göz ve kuru ağızla giden bir hastalık grubuddur.</br></br>Mikroskobik polianjit, küçük damar vaskülitidir. Tetiği çeken mekanizma enfeksiyon, iç organ malignitesi veya kollajen doku hastalığı olabilir."
    }, {
        "sira": 20,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisi timik hipoplazinin eşlik ettiği bir sendromla ilişkilidir? (Şubat 2018 Orijinal)",
        "a": "5p15.2 delesyonu ",
        "b": "1p36 delesyonu ",
        "c": "22q 11. 2 delesyonu ",
        "d": "15q11.2 delesyonu ",
        "e": "17p11.2 delesyonu ",
        "aciklama": "22q11 delesyon sendromu, DiGeorge sendromu ve Velokardiyofasiyal sendromu içine almaktadır.</br></br>22q11 DELESYON SENDROMU</br></br>22q11 delesyon sendromu yüz, kalp, timus ve paratiroidleri etkilemektedir. Bu sendromda 2 hastalık ortaya çıkmaktadır:</br></br>DiGeorge sendromu: 3. ve 4. farengeal arklar detektiftir. Timik hipoplazi, T hücre yetmezliği, paratiroid hipoplazisi ve hipokalsemi görülür.</br></br>Velokardiyofasiyal sendrom: Konjenital kalp ve damar anomalileri, fasiyal dismorfizm ve gelişme geriliği yer alır.</br></br>Diğer delesyon sendromlarına göz atacak olursak;</br></br>5p15.2 delesyonu ... Cri-Du-Chat sendromu</br></br>1p36 delesyonu ... Psikomotor ve mental gerilik, tipik yüz bulguları</br></br>15q11.2 delesyonu ... Prader-Willi sendromu, Angelman sendromu</br></br>17p11.2 delesyonu ... Smith-Magenis sendromu </br></br>Hiper IgM sendromu </br></br>%70'i X'e bağlı T hücre hastalığıdır ve CD40 ligandında (CD154) mutasyon söz konusudur. Bu molekül B hücresinin yüzeyindeki CD40'a bağlanan T hücre yüzey molekülüdür. B hücre yüzeyindeki CD40'ın mutant olduğu hastalar da vardır. Sonuçta T lenfositler B lenfositlere lgG, A, E yaptıramazlar, lgM ve lgD yapımı ise artar.</br></br>Ağır kombine immün yetmezlik hastalığı </br></br>Otozomal resesif ve X'e bağlı geçiş olabilir. X'e bağlı hastalarda IL-7 başta olmak üzere çeşitli interlökinlerin reseptörlerinde yer alan ortak y zincirinde mutasyon izlenir.</br></br>Otozomal resesif formdaki ağır kombine immün yetmezlik hastalarının (Swiss type) %50'sinde, eritrositler ve lenfositlerde adenozin deaminaz (ADA) enzimi yoktur.</br></br>Bruton'un X'e bağlı agammaglobülinemlsi: </br></br>Temel defekt kemik iliğinde pre-B lenfositlerden matür B hücresi oluşamamasıdır. Bu dönüşümü sağlayan BTK geni (Bruton tirozin kinaz) eksiktir."
    }, {
        "sira": 21,
        "yanit": "d",
        "soruUstKismi": "Yaygın litik kemik lezyonları saptanan 68 yaşındaki erkek hastanın kemik iliği biyopsisinde, atipik plazma hücre infıltrasyonu görülüyor. Hastada kronik böbrek yetmezliği de gelişmesi üzerine yapılan böbrek biyopsisinde, glomerüllerde histokimyasal olarak Kongo kırmızısıyla pozitif boyanan, polarize ışık altında elma yeşili refle veren, eozinofillik homojen madde birikimi saptanıyor.",
        "soru": "Bu hastada birikim yapan maddenin prekürsörü aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal)",
        "a": "Transtiretin",
        "b": "β<sub>2</sub> -mikroglobülin ",
        "c": "Apolipoprotein",
        "d": "İmmünoglobülin hafif zincir ",
        "e": "β-protein prekürsör",
        "aciklama": "AMİLOİDOZİS</br></br>Primer amiloidoz, B hücre diskrazilerinin (Multipl miyelom) neden olduğu AL amiloidozu tanımlar, sistemik amiloidozun en sık formudur. İmmünglobülinlerin hafif zincirlerinden köken alır. Multiple miyelom olgularının % 5-15'ni etkiler. Daima Bence-Jones proteinürisi bulunan hastalarda gelişir. Sekonder amiloidozun tuttuğu organları ve ayrıca kalp, sindirim sistemi, periferik sinirler, deri ve dili tutar.</br></br> Sistemik amiloidozun diğer tipi sekonder ya da reaktif amiloidozdur. Karaciğerde sentezlenen 'serum amiloid-associated (SAA)' olarak adlandırılan bir proteinden köken alır. AA amiloidoz tipindedir. Kronik hastalıkların takiben gelişir. Romatoid artrit (günümüzde en sık reaktif amiloidoz nedeni), skleroderma, dermatomiyozit, bronşiyektazi, kronik osteomiyelit ve eroin kullanımı önemli sebeplerdir. Tipik tutulum yerleri; böbrek, karaciğe , dalak lenf nodu, adrenal ve tiroidtir.</br></br>Beta-2 mikroglobülin; class I MHC molekülü ile ilişkilidir. Uzun süreli hemodiyaliz hastalarında izlenen bir komplikasyon olarak birikir. Birikim özellikle eklemler, sinovya ve tendon kılıflarındadır. Bilekte karpal ligament etkilenirse median sinir sıkışabilir ve karpal tünel sendromu oluşabilir</br></br>Herediter form amiloidozlar, özel coğrafik dağılım gösterirler. En sık izlenen FMF'dir. AA tipi sistemik amiloidoz oluşur.</br></br>Ailevi amiloidik polinöropati, otozomal dominant bir hastalıkır ve mutant tiranstretin periferik ve otonomik sinirlerde birikir. Transtiretin normal bir serum proteinidir, tiroksin ve retinolün transportunu sağlar (Trans-thy-retin).</br></br>Lokalize amiloidoz;</br></br>Tek bir organ veya dokunun amiloidozudur. Tipleri; </br></br>a. Senil kardiyak amiloidoz: Yaşlılarda sıklıkla doğal transtiretin birikir</br></br>b. Senil serebral amiloidoz: Alzheimer hastalığında beyinde A-13 amiloid protein birikir.</br></br>c. Tümörlerle birlikte depolanan: Tiroidin medüller karsinomundaki prokalsitonin tipik örneğidir.</br></br>d. Diyabette: Pankreasta adacık hücreleri etrafında amilin birikir</br></br>e. Creutzfeld - Jakob hastalığında beyin ve daha çok beyincikte PrP (prion proteinleri) birikir.</br></br>Mikroskopık olarak amorf, asellüler, hyalin ve eozinofilik görülür. Mutlaka hücreler arası boş uğa ya da damar duvarına birikir. Kongo kırmızısı ve krezil viole ile boyanır. Kongo ile boyanmış dokunun polarize ışıkta elma yeşili kırıcılık vermesi (en spesifik ve güvenilir boyanma budur) karakteristiktir. Işık mikroskopunda pembe - kırmızı boyanır."
    }, {
        "sira": 22,
        "yanit": "c",
        "soruUstKismi": "Kronik böbrek yetmezliği nedeniyle hemodiyalize giren hasta, el bileğinde şişlik ve ağrı yakınmalarıyla başvuruyor. El bileğinden yapılan biyopside, Kongo kırmızısıyla pozitif reaksiyon veren eozinofilik madde birikimi izleniyor.",
        "soru": "Bu hastada birikim yapan maddenin prekürsörü aşağıdakilerden hangisidir? (Şubat 2018 Orijinal)",
        "a": "İmmünoglobülin hafif zincir",
        "b": "Transtiretin",
        "c": "β<sub>2</sub> - mikroglobulin",
        "d": "Kalsitonin",
        "e": "Apolipoprotein",
        "aciklama": "Amlfoidozis sınıflamasında hangi hastalıkta hangi prekürsör proteinin biriktiği her zaman sınavsal nitelik taşımaktadır.</br></br>Amiloidoz hatalı katlanmış protein birikimidir. Amiloid mikroskobik olarak hücre dışı , amorf, asellüler, hyalen ve eozinofılik görülür. Kongo kırmızısı, kristal viyole ve hematoksilen-eozin ile boyanır. Kongo kırmızısı ile boyanmış dokunun polarize ışıkta elma yeşili kırıcılık vermesi (en spesifik ve güvenilir boyanma budur) karakteristiktir.</br></br>"
    }, {
        "sira": 23,
        "yanit": "d",
        "soruUstKismi": "<h2>ONARIM: HÜCRE YENİLENMESİ,FİBROZİS VE YARA İYİLEŞMESİ</h2>",
        "soru": "Siklin bağımlı kinaz inhibitörlerinden biri olan p27 (CDKN1B), hücre siklusu kontrol noktalarından G2-M noktasında aşağıdakilerden hangisini inhibe eder? (Eylül 2016 Orijinal)",
        "a": " Siklin D-CDK4 ",
        "b": "Siklin D-CDK6",
        "c": "Siklin A-CDK2",
        "d": "Siklin B-CDK1 ",
        "e": "Siklin A-CDK1 ",
        "aciklama": "Hücre siklusu ve siklinlerle ilgili dikkat gerektiren zor bir bilgi sorusu. Sorunun en önemli yeri, p27 tüm CDK'ları inhibe etmekle birlikte soruda G2-M noktasındaki inhibisyonun sorulduğudur. Bu tarz moleküler nitelikli sorular artık TUS'un gözde sorularından ..</br></br>Siklin bağımlı kinaz inhibitörlerinden p16, p15, p18 ve p19 sadece siklin D'ye bağlı olan CDK4'ü inhibe ederken; p21, p27 ve p57 tüm CDK'ları inhibe eder. Burada dikkat edilmesi gereken nokta ise p27'nin hücre siklusu kontrol noktalarından G2-M noktasında inhibe ettiği molekülün sorulmasıdır. P27, G2-M noktasında son oluşan siklin olan siklin B ve buna bağlı olan CDK1'I inhibe eder. Cevap sorunun içinde verilmiş aslında: CDKN1B (CDKN: siklin bağımlı kinaz inhibitörü, 1: CDK1 , B: siklin B)</br></br>Siklin D-CDK4 ve Siklin D-CDK6, hücre siklusunun G1-S aşamasında inhibe edilir.</br></br>Siklin A-CDK2 ve Siklin A-CDK1 hücre siklusunun S aşamasında inhibe edilir."
    }, {
        "sira": 24,
        "yanit": "c",
        "soruUstKismi": "I. Hücre siklusunu G<sub>2</sub>/M kontrol noktasında durdurur. II. Proapoptotik genlerin transkripsiyonunu baskılar. III. ONA tamir genlerinin transkripsiyonunu tetikler.",
        "soru": "DNA hasarı sonrası sentezlenen p53 proteini yukarıdaki olaylardan hangilerini gerçekleştirir? (Ağustos 2017 Orjinal)",
        "a": "Yalnız I",
        "b": "Yalnız III",
        "c": "I ve III",
        "d": "II ve III",
        "e": "I,II ve III",
        "aciklama": "P53 geninin tüm özelliklerini detaylıca soran bir soru.</br></br> P53 geni bir tümör süpresör gendir, protoonkogen değil.</br></br> P53 geni p21'i arttırarak hem G1-S, hem de G2-M aşamalarını durdurur.</br></br> P53, 17. kromozomda kodlanır.</br></br> P53 mutasyonunda Li-Freumeni sendrou ortaya çıkabilir.</br></br> Bax genini uyararak apoptozu tetikleyebilir. Şimdi p53'ün fonksiyonlarını bir kez daha hatırlayalım: </br></br>Kök Hücrelerin Bulunduğu Yerler</br></br> Kemik iliği:</br></br> - Hemcıtopoetik kök hOcre: Kemik iliği, umbilikal kord kanı ve sitokinlerle indüktenerek periferik kcından elde edilir.</br></br> - İlik stromol hOcre: Kondrosit, osteoblast. odiposit. miyoblast ve endotel hücre prekürsörüne dönüşebilirler.</br></br> Karaciğer: Oval hücrelerdir. Hering kanalında bulunurlar.</br></br> Beyin (Nöral kök hücre): Nöron, astrosit ve oligodendrositlere dönüşebilirler. Subventriküler bölge ve hipokampüsün dentate gyrus'unda bulunurlar.</br></br> Deri: Kıl follikülü çıkıntısı. epidermiste interfoliküler bölgede, sebase glandlorda bulunurlar.</br></br> İntestinal epitel: Kripttlerde bulunurlar. Poneth hücrelerinin üstünde, kript tabanında bulunurlar. İskelet ve kalp kcısı: Scıtellit hücrelerdir. Miyositlerin bazal lominasındo bulunurlar. Kornea: Limbcıl kök hücrelerdir . </br></br>"
    }, {
        "sira": 25,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisi anjiyogenezi inhibe eden faktörlerden biridir? (Nisan 2015 Orijinal)",
        "a": "HIF-I alfa ",
        "b": "Fibroblast büyüme faktörü ",
        "c": "Vasküler endotelyal büyüme faktörü ",
        "d": "Anjiyopoetin",
        "e": "Trombospondin",
        "aciklama": "Anjiyogenez son yıllarda TUS'ta, özellikle patolojide soru sorulan bölümlerden biridir ve soru genellikle hangisi anjiyogenezi durdurur hangisi uyarır tarzındadır.</br></br>Anjiyogenez; onarım bölgesinde damar endotel hücrelerinin proliferasyonu ve yeni damarların oluşumu ile karakterizedir. Yara bölgesinde 3. gün itibariyle oluşmaya başlar. Anjiyogenez oluşumunda en önemli büyüme faktörü VEGF'dir.</br></br>Anjiyogenez inhibitörleri </br></br>Metalloproteinazlar</br></br>Trombospondin, osteonektin gibi matriks proteinleri</br></br>Plazminojen fragmanı anjiyostatin ya da kollajen fragmanı endostatin gibi tümör kaynaklı maddeler</br></br>Fibroblast Büyüme Faktörü, Vasküler Endotelyal Büyüme Faktörü, Anjiyopoetinler ve HIF-1a (hypoxia inducible factor) anjiyogenez oluşumunu tetikleyici faktörlerdir."
    }, {
        "sira": 26,
        "yanit": "d",
        "soruUstKismi": "Kırk yaşındaki erkek hastada, iş kazası sonucu sağ ön kol derisinde oluşan kesi dikilerek kapatılıyor.",
        "soru": "Bu bölgenin 1 ay sonraki histopatolojik incelemesinde saptanabilecek en olası bulgu aşağıdakilerden hangisidir? (Eylül 2016 Orijinal)",
        "a": "Yüzeyde fibrin ve eritrositlerden oluşan kan pıhtısı varlığı",
        "b": "Dermiste nötrofil lökositlerden zengin inflamasyon varlığı",
        "c": "Dermiste granülasyon dokusu varlığı ",
        "d": "İntakt epidermisle örtülü kollajenden zengin konnektif doku varlığı",
        "e": "Deri eklerinin normal miktar ve yerleşimde olması ",
        "aciklama": "Yara iyileşmesinin zaman dilimlerine göre histopatolojisini bilmeyi gerektiren bir temel patoloji sorusudur. Ezber bir soru gibi gözükmekle birlikte aslında yara iyileşmesinin erken ve geç dönem bulgularının bilinip bilinmediği ölçülmek istenmiştir.</br></br>Günlere göre yara iyileşmesine bakıldığında ilk ay sonunda normal epitelle döşel i bir skar dokusu oluşur. Bu bölgede deri ekleri kaybolmuştur. Zamanla yaranın gerilimi artar</br>Nötrofıllerden zengin inflamasyon ve fibrin pıhtısı ilk gün bulgularıdır.</br></br>1. ay sonunda yara iyileşme bölgesinde deri ekleri kaybolmuştur.</br></br>Granülasyon dokusu 3. günden sonra iyice şekillenmeye başlar, en üst seviyesine 5. günde ulaşır. Yani granülasyon dokusu da yara iyileşmesinin erken dönem histopatolojik bulgularındandır.</br></br>Günlere Göre Yara İyileşmesi </br></br>1. gün: Kesi sınırlarında nötrofiller görülür ve fibrin pıhtısına doğru göç ederler. Kesi kenarındaki bazal epitelyal hücreler çoğalmaya ve orta hat hizasına doğru kaymaya başlarlar.</br></br>2-3. günler: 2. günden itibaren epitel uçları bazal tabaka hizasında birleşmiştir. Yara kenarlarında kollajen lifler görülmeye başlar . Epitel çoğalması yukarıya doğru yönlenir. 3. Günden sonra nötrofillerin yerini makrofajlar almaya başlar, granülasyon dokusu iyice şekillenmeye başlamıştır.</br></br>4-5. günler: Granülasyon dokusu ve yeni damarlanma en üst seviyesine 5. günde ulaşır. Kollajen fibrilleri çoğalır ve insizyon hattını birleştirmeye başlar. Epidermal proliferasyon maksimal noktadadır.</br></br>İkinci hafta: Kollajen birikimi ve fibroblast formasyonu devam eder ve diğer komponentler azalır.</br></br>İlk ay sonu: Normal epitelle döşeli minimal bir skor dokusu oluşur. Bu bölgede deri ekleri kaybolmuştur . Zamanla yaranın gerilimi artar.</br></br>Ekzubaran granülasyon, aşırı granülasyon dokusu oluşumu ile karakterizedir. Bu granülasyon dokusu yara defektinin kenarları üzerine kabarabilir ve yeni epitelizasyonu engelleyebilir. Cerrahi eksizyon veya koterizasyonla düzeltilebilir.</br></br>Keloid, yoğun kollajen içeren. yüzeyden kabarık skar dokusudur. Siyah ırkta daha sık görülür.</br></br>Desmoid veya agresif fibromatozis, insizyonel skorlar veya travmatik yaralanmaları takiben aşırı fibroblast ve diğer bağ doku elemanlarının prolifere olmasıdır. Benign hiperplazi ile malign tümör arasında yer alır. Lokal invazivdirler."
    }, {
        "sira": 27,
        "yanit": "d",
        "soruUstKismi": "<h2>HEMODİNAMİK HASTALIKLAR VE PATOLOJİSİ</h2></br>I. Protein kayb yla seyreden gastroenteropati </br>II. Yeni gelişmiş konjestif kalp yetmezliği </br>III. Siroz",
        "soru": "Yukarıdakilerden hangileri damar içi onkotik basıncı azaltarak ödeme neden olur? (Ağustos 2017 Orijinal)",
        "a": "Yalnız I",
        "b": "Yalnız II",
        "c": "Yalnız III",
        "d": "I ve III ",
        "e": "II ve III",
        "aciklama": "Ödem oluşma mekanizmaları ve örnekleri sıklıkla sorulmaktadır."
    }, {
        "sira": 28,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Yumuşak doku içine kanama sonucunda ortaya çıkan kitleye verilen isim aşağıdakilerden hangisidir? (Nisan 2016 Orijinal)",
        "a": "Ekimoz",
        "b": "Purpura",
        "c": "Peteşi",
        "d": "Trombüs",
        "e": "Hematom",
        "aciklama": "Kolay bir soru, beklenen bir soru, temel patoloji sorusu.</br></br>Damar dışına çıkan kan, burada palpe edilebilir bir kitle oluşturuyor ise bu hematom olarak adlandırılır.</br></br>Bu sorudaki kilit veri 'kille' kelimesi, ekimoz, purpua ve peteşi kitle yapmaz, trombüste damar içinde olur.</br></br>Peteşi 1-2 mm boyutlu kanamaları tanım arken. purpura 3mm ve biraz büyük kanamaları tanımlar.</br></br>Ekimoz ise genellikle travma sonrası oluşan 1-2 cm çaplı kanamaları tanımlar, bu üç lezyonda palpe edilebilir bir kitle oluşturmaz.</br></br>Trombüs ise pıhtılaşma süreci (tromboz) sonrası oluşan kitleyi tanımlar.</br></br>"
    }, {
        "sira": 29,
        "yanit": "e",
        "soruUstKismi": "Femur kırığı nedeniyle hastaneye yatırılışının 3.gününde; ani gelişen takipne, dispne, taşikardi ve trombositopeni bulguları sonrasında oluşan koma nedeniyle eksitus gerçekleşen 72 yaşındaki kadın hastaya otopsi yapılıyor.",
        "soru": "Bu hastanın ölümüne yol açan en olası tanı aşağıdakilerden hangisidir? (Nisan 2015 Orijinal)",
        "a": "Kalp kasında yağlı infiltrasyon varlığı ",
        "b": "Karaciğer dokusunda hepatositlerde intrasitoplazmik yağ birikimi",
        "c": "Pulmoner sirkülasyonda skuamöz hücre ve kıl yapılarının varlığı",
        "d": "Beyinde likefaksiyon nekrozu ",
        "e": "Pulmoner sirkülasyonda kemik iliği dokusu ve yağ globüllerinin varlığı",
        "aciklama": "Pulmoner emboli etyolojisini sorgulayan kolay bir soru.</br></br>Yağ embolisi, uzun kemik kırıklarından sonra uşabilir. Yağ embolisi gelişimi pulmoner yetmezlik, nörojenik semptomlar, anemi, trombositopeniye (Yağ partikülleri trombosit ve eritrositleri bağlar) neden olabilir. Tipik olarak travmadan 1-3 gün sonra ani başlayan taşipne, dispne ve taşikardi ile karakterizedir. Tanısında yağ globüllerinin ve kemik iliği dokusunun pulmoner sirkülasyonda gösterilmesi önemlidir.</br></br>Yağlanma , başta karaciğer ve kalp olmak üzere yaygın görülebilen bir madde birikimidir. Sitoplazmda ince mikroveziküler olarak başlar ve sonra makroveziküler yağlanmaya döner.</br></br>Pulmoner sirkülasyonda skuamöz hücre ve kıl yapılarının varlığı daha çok amniyotik sıvı embolisinde akciğerde görülen bulgudur. Beyinde likefaksiyon nekrozu, beynin iskemik nekrozudur.</br></br>"
    }, {
        "sira": 30,
        "yanit": "b",
        "soruUstKismi": "<h2>NEOPLAZİ</h2>",
        "soru": "Aşağıdakilerden hangisi hem mezenkimal hem de epitelyal malign hücreler içerir? (Eylül 2015 Orijinal)",
        "a": "Endometriyal stromal sarkom ",
        "b": "Karsinosarkom",
        "c": "Adenosarkom",
        "d": "Rabdomiyosarkom",
        "e": "Leyomiyosarkom",
        "aciklama": "Yine çok önemli bir terminoloji sorusu, aslında basit düşünerek rahatlıkla yapılabilir.</br></br>Malign epitelyal tümörler 'karsinom' takısı, malign stromal tümörler ise 'sarkom' takısı alır.</br></br>Endometriyal stromal sarkom: Malign mezenkimal tümör. t(7;17) tipiktir.</br></br>Karsinosarkom: Malign epitelyal+malign mezenkimal tümör.</br></br>Adenosarkom: Benign epitelyal+malign mezenkimal tümör. Östrojen sensitiftir.</br></br>Adenokarsinom, sadece malign epitelyal komponent içerir.</br></br>Rabdomiyosarkom: Malign mezenkimal tümör, çocukluk çağının en sık görülen malign yumuşak doku tümörüdür.</br></br>Leyomiyosarkom: Malign mezenkimal tümör. Nekroz, atipi ve mitoz varlığı ile ayrılır."
    }, {
        "sira": 31,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisi, ONA zinciri üzerinde pirimidin dimerleri oluşturarak mutasyona ve kansere yol açabilir? (Ağustos 2017 Orijinal)",
        "a": "Ultraviyole radyasyon ",
        "b": "İyonizan radyasyon ",
        "c": "iyot-131 ",
        "d": "Alkilleyici ajanlar ",
        "e": "Asbest",
        "aciklama": "İyonize ve non-iyonize radyasyonun kanser yapma mekanizmalannı karıştırmayın. </br></br>İyonize radyasyon (alfa, beta, gama ve X ışınları) kromozom kırığı. kromozom translokasyonu ve nadiren nokta mutasyona neden olarak kanser yaparlar.</br></br>Non iyonize radyasyon (UV), ONA zincirinde pirimidin dimeri oluşturarak deri kanserine neden olur. özellikle UVB kanserden sorumludur.</br></br>İyod 131, hem tiroid kanserinde hem de graves hastalığı nda kullanılan iyonize radyasyondur.</br></br>Alkilleyici ajanlar, metabolize olmadan direkt DNA hasarı yaparak kansere neden olur.</br></br>Asbest, kronik inflamasyona neden olarak mezotelyoma, akciğer kanseri, kolon ve larenks kanserine neden olur."
    }, {
        "sira": 32,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Tümör anjiyogenezinde en erken aşağıdakilerden hangisinin artışı görülür? (Nisan 2016 Orijinal)",
        "a": "VEGF",
        "b": "HIF-1 alfa ",
        "c": " TGF-beta ",
        "d": "Angiostatin",
        "e": "İnsülin benzeri büyüme faktörü ",
        "aciklama": "Biraz zor gibi görünse de aslında şıklar üzerinde yorum yapılarak çözülebilecek bir soru.</br></br>İskemik hücrelerde ve tümöral hücreler iskemiye düştüklerinde, hücre içinde oksijen konsantrasyonuna duyarlı HIF-1 (hipoksi induced faktör) alfa aktive olarak VEGF üzerinden anjiyogenezisl başlatır. Ayrıca tümör hücreleri neovaskülarizasyon için (yeni endotel hücrelerinin büyümesi için) öncelikle insülin benzeri büyüme faktörü üretirler, ancak soru hücrenin hipoksiyi algılamasını sağlayan HIF-1 alfa cevabına bizi götürmeli. HIF-1, VEGF üretimini tetikler.</br></br>VEGF, normal dokularda ve tümörde anjiogenezden sorumlu büyüme faktörüdür (bFGF ile birlikte), ancak soru 'en erken' ibaresi ile sorulduğu için VEGF'ün üretimini tetikleyen HIF-1 alfa daha doğru bir seçenektir.</br></br>TGF-beta, endostatin, vazostatin ve anjiyostatin, anjiyogenesis yönünde bir etkileri yoktur, özellikle anjiyostatin inhibitör olarak çalışır.</br></br>"
    }, {
        "sira": 33,
        "yanit": "b",
        "soruUstKismi": "<h2>ÇOCUKLUK ÇAĞI HASTALIKLARI VE PATOLOJİSİ</h2></br>Otuz bir yaşındaki anne adayının ikinci gebeliğinin 27. Haftasında doğan bebek üçüncü günde kaybediliyor. Klinik öyküden anne ve baba arasında Rh grup uyumsuzluğu bulunduğu öğren iyor. Otopside deri altında ve toraks boşluğunda masif sıvı birikimi saptanıyor. Karaciğer ve dalağın boyut olarak arttığı , beynin genişlemiş ve ödemli duğu gözleniyor.",
        "soru": "Bu durumu açıklayabilecek en olası klinik tablo aşağıdakilerden hangisidir? (Nisan 2015 Orijinal)",
        "a": "Kardiyovasküler defekt ",
        "b": " Eritroblastozis fetalis ",
        "c": "Homozigot alfa talasemi ",
        "d": "Fetal anemi ",
        "e": "Brokopulmonel displazi ",
        "aciklama": "Hidrops fetalis ve komplikasyonlarını detaylıca sorgulayan sorular topluluğu</br></br>Eritroblastozi fetaliste, anne dolaşımına giren fetal kana karşı plesantadan geçemeyen lgM yapısında antikorlar üretilir. Bu şekild e sensitize olan annenin ikinci gebeliğinde hızlıca üretilen lgG'ler rahatlıkla pleantayı geçip ikinci bebekte eritrositlerin lizisine yol açar. Hemoliz fazla ise unkonjuge bilüribin birikir ve bu molekül lipidlere afinite gösterdiğinden özellikle beyin lipidlerinde birikim sonucu beyinde hasar uşturur (kernikterus). Eğer anemi ağır ise kalp ve karaciğere etki sonucu ödem, dolaşım ve hepatik yetmezlik ge işir. Generalize ödem ve anazarka bulunursa bu tablo hidrops fetalis olarak ad and rılır.</br></br>Hidrops fötalis temelde anne karnındaki çocukta ağır hipoksi gelişmesi ve buna bağ ı anazarka tarzında ödem ile karakterizedir. Olası nedenleri;</br></br>İmmün hidrops; yenidoğanın antikor nedenli hemolitik hastalığıd ; neden anne ve çocuk arasında kan grup uyumsuzluğudur; eritroblastozis fötalis olarak bilinir.</br></br>Non-immün hidrops fötalis; günümüzde en sık hidrops nedenini oluştururlar; en sık neden kardiyovasküler defektlerdir. Olası nedenler:</br>Kardiyovasküler: Malformasyonlar, taşiaritmi </br>Kromozoma!: Turner sendromu, trizomi 21, 18 </br>Torasik nedenler: Akciğerde kistik adenomatoid malformasyon, diafragmatik herni</br>Fetal anemiler: Homozigot alfa talasemi, parvovirüs 819</br>İkiz gebelik: ikizden ikize transfüzyon </br>İnfeksiyon: CMV, sifilis, toksoplazma </br></br>Kistik higroma, lenf damarlarından ge işen kavernöz lenfanjiyomun diğer adıdır.</br></br>Kernikterus: Hemoliz fazla ise unkonjuge bilirubin birikir ve bu molekül lipidlere afınite gösterdiğ nden özellikle beyin lipidlerinde birikim sonucu MSS'de hasar oluşturur.</br></br>Fetal aneminin sık görülen iğer nedenleri Rh alloimmünizasyonu, maternal parvovirüs enfeksiyonu, kronik fetomaternal kanama, eritrosit fonksiyon bozuklukları ve ikizden ikize transfüzyon sendromudur. Fetal hematokrit seviyesi %30'un altına düştüğü durumlarda intrauterin transfüzyon gerekmektedir.</br></br></br>"
    }, {
        "sira": 34,
        "yanit": "b",
        "soruUstKismi": "Tekrarlayan enfeksiyonlara sekonder gelişen kronik hastalık nedeniyle ölen 3 yaşındaki çocuğa otopsi yapılıyor. Otopside pankreas ve tükürük bezindeki duktuslarda dilatasyon, döşeyici epitel hücrelerinde skuamöz metaplazi ve fıbrozis saptanıyo . Karaciğerde ise steatoz ve biliyer siroz görülüyor.",
        "soru": "Bu hasta için en olası patolojik tanı aşağıdakilerden hangisidir? (Nisan 2017 Orijinal)",
        "a": "Hemokromatoz",
        "b": "Kistik fibrozis",
        "c": "Glikojen depo hastalığı ",
        "d": "Wilson hastalığı ",
        "e": "Tirozinemi",
        "aciklama": "Hastada Kistik fibrozis kliniği tanımlanmaktadır ve Kistik fibrozis ile ilgili bilinmesi gereken major bilgiler aşağıda özetlenmiştir:</br></br>Kistik fibrozis (mucoviscidosis): </br></br>Egzokrin bez duktusları yanı sıra solunum sistemi ön planda olmak üzere gastrointestinal sistem ve reprodüktif sistemin hastalığıdır. 7. kromozomdaki kistik fıbrozis transmembran iletkenlik düzenleyici geni (CFTR) anormalliğidir. Sonuçta cAMP bağımlı klor kanalları bozuktur.</br></br>Ter bezlerinde klor kanallarından klorun resorpsiyonunu (klor dışarda kalır) , solunum epitelinde klor kanallarından klorun lümene aktif sekresyonu (klor hücre içinde kalır) bozulur.</br></br>Solunum epitelinde, visköz, hiperkonsantre sekret obstrüksiyona, pulmonel infeksionlar ve bronşiyektazi gelişimine neden olurken Pankreasta tıkanmaya sekondermalabsorbsiyon, barsakta obstrüksiyonlar mekonyum ileusu, karaciğerde safra kanallarında müsinöz tıkaçlar son rası biliyer siroz, ter bezlerinde duktuslarda progresif dilatasyon, ve skuamöz metaplazi, epididim ve vas deferenste tıkanma nedeniyle erkek olguların %95'i sterildir.</br></br>Hemakromatoz: Demir emiliminin aşırı artmasına bağlı dokularda demir birikimi ile seyreden bir hastalıktır. Hepcidin azalması ya da HFE gen mutasyonu vardır. Demir özellikle karaciğer ve göz başta olmak üzere sistemik birikir. Tipik tablo hepatomegaliye rağmen siroz, deride hiperpigmentasyon ve diabet tablosudur. Hepatosellüler karsinom riski oldukça yüksektir.</br></br>Glikojen depo hastalığı: Birçok alt formu olan bu hastalık grubu verilen klinik ile uyuşmamaktadır. Karaciğerde glikojen depolanmas na bağlı hasar gel şir.</br></br>Wilson hastalığı: Bakırın serüloplazmin halinde veya safrayla karaciğerden atılımı bozuktur. Bakır ön planda karaciğerde(Yağlanma, nekrozlar, hepatit, Mallorydenk cisimleri veya siroz) birikmek ile beraber beyin, göz gibi pek çok organda birikir. OR'tir.</br></br>Tirozinemi: Tirozin metabolizma bozukluğuna bağlı Tirozin ve metabolitleri orta derecede artar. Karaciğer. böbrekler ve santral sinir sistemi etkilenir. Çocukta hepatosellüler karsinom riski yüksektir."
    }, {
        "sira": 35,
        "yanit": "b",
        "soruUstKismi": "<h2>SOLUNUM SİSTEMİ HASTALIKLARI VE PATOLOJİSİ</h2>",
        "soru": "Aşağıdaki hastalılardan hangisi için, trakeobraşyal hava yolu ile ilişkili olmayan akciğer dokusunun bulunması karakteristiktir ?",
        "a": "Pulmoner hipoplazi ",
        "b": "Pulmoner sekestrasyon ",
        "c": "Amfizem",
        "d": "Bronliektazi",
        "e": "Bronkopu nıoner displazi ",
        "aciklama": "TUS'ta kciğerin konjenital anomaliferinden pek soru beklemeyiz, ancak sorulacak ise sekestrasyon en iyi soru olur diye dü ünürdük, ki oldu.</br></br>Klasik sekestrasyon tan mlaması 'Akciğerin bir bölümünün (bir lob, bir taraf iğer ya da küçük bir parçasının) pulmoner arterden değil aort ya da aorttan çıkan damarlardan beslenmesini tanımlar; etkilenen akciğer dokusu normal hava yolu ile ilişkili yada ilişkisiz olabilir' formundadadır. Sekestrasyonlarda ciğer hava yolu ile devamlılık şart değildir ancak soruda diğer seçenekler o kadar ilişkisiz ki bu soruyu kolay bir hale getiriyor.</br></br>Pulmonel hipoplazi, akciğerin tamamının hipoplazisidir; hava yollarında bir kusur beklenmez.</br></br>Amfizem, distal hava yollarının kistik dilatasyonudur.</br></br> Bronşiyektazi, bronş duvarında elastik doku yıkımını takiben meydana gelen kronik ve irreversibl genişlemedir"
    }, {
        "sira": 36,
        "yanit": "a",
        "soruUstKismi": "Kırk iki yaşındaki erkek hasta; epizodik ateş, solunum sıkıntısı ve öksürük şikayetleriyle başvuruyo . Akciğer görüntülemelerinde mikronodüler interstisyel nfıltratlar görülüyor. Hastanın akciğer biyopsisinde, genellikle bronkiolosentrik olan küçük epitelioid histiyosit grupları ile histiyositik dev hücreler ve interstisyel pnömoni saptanıyor.",
        "soru": "Bu hastada bulunması en olası hastalığın özellikleriyle ilgili aşağıdaki ifadelerden hangisi yanhstır? (Nisan 2017 Orijinal)",
        "a": "Bronş lavajında, bol eozinofil lökosit ve Curschmann spiralleri görülür.",
        "b": "Çoğu hastan n serumunda, etken antijene spesifik antikorlar bulunur.",
        "c": "Çoğu olgunun patogenezinden tip iV hipersensitivite reaksiyonu sorumludur.",
        "d": "Patolojik değişiklik esas olarak alveol duvarlarındadır.",
        "e": "Uzun süren hastalıkta akciğer fibrozisi oluşur.",
        "aciklama": "Granülom ife giden interstisyel akciğer hastalıkları hipersensitivite pnömonisi, sarkoidoz ve berilyozistir.</br></br>Hipersensitivite pnömonisi granülomlar ile giden allerjik alveolit tablosudur. Tip 4 hipersensiliviteye örnektir. lnterstisyel akciğer ha talığına neden olur. Serumda etkene yönelik antikorlar saptanabilir.</br></br>Bronş lavajında eozinofiller ve Curschmann spiralleri astımın bir bulgusudur. Astım interstisyumu tutmaz, bronşları tutar, tip 1 hipersensitivite örneğidir."
    }, {
        "sira": 37,
        "yanit": "b",
        "soruUstKismi": "Solunum güçlüğüyle başvuran bir tersane işçisine akciğer biyopsisi yapılıyor. Biyopside alveol lümeninde, makrofajlarca fagosite ed lmiş, sarı-kahverengi, fusiform şekilli ve yapısında demir bulunan proteinöz cisimcikler görülüyor. Akciğer parankiminde diffüz interstisyel fibrozis saptan ıyor.",
        "soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir? ğustos 2017 Orijinal)",
        "a": "Sarkoidoz",
        "b": "Asbestozis",
        "c": "Berilyozis",
        "d": "Antrakozis",
        "e": "Silikozis",
        "aciklama": "Pnömokonyozlardan biri olan asbestozisin önemli özellikleri bilinmelidir.</br></br>Asbestozis: </br>Gemi sanayi-yalıtım sanayide çalışanlarda görülür </br>En tehlikeli formu amfiboldür. Serpentin daha az tehlikeli olan formudur.</br>Asbestin en en sık yaptığı tablo plevral plaktır </br>Asbestozis akciğer kanseri, mezotelyoma, diffüz interstisyel fibrozis, kolon kanseri, larenks kanseri yapabilir</br>Akc ğerlere saplanan asbest cisimleri, kanama ve kalsifikasyona neden olur. işte bu asbest cismi, demir ve kalsiyum birikimine ferriginöz cisim denir.</br></br>Silikozis: </br>En sık görülen pnömokonyozdur. </br>Akut intoksikasyon evresinden sonra fibrotic nodüllere döner.</br>Son evrede nodüler fibrosis yapar. </br>Kristalin ve amorf tipleri vardır. Kristalin daha tehlikelidir.</br>Taş işçilerinde görülür </br>TBC riskinin en çok artttığı pnömokonyozdur </br>Grafıde yumurta kabuğu kalsifikasyon görülür.</br>Akciğer kanser riskini 2 kat arttırır. </br>Akciğerle de proteinöz material birikir. </br></br>Berilyozis: </br></br>Akut intoksikasyon ile başlar. </br>Granülom yapar. </br>Nodüler fıbrozis görülür. </br>Uzay sanayide çalışanla da görülür </br></br>Antrakozis </br>Kömür işçilerinde görülür </br>Sentrolobüler amfizeme neden olabilir. </br>Nodüler fıbros s yapar. </br>Pnömokonyoz ve romatoid artrit birlikteliğine Kaplan sendromu denir.</br></br>Sarkoidoz </br>Granülom ile seyreden interstisyel akciğer hastal ğıdır.</br> Patogenezden sorumlu hücre CD 4 hücrelerdir. </br>Ölüm nedeni kor pulmonaledir. </br>Sistemik tutulum yapar</br></br>"
    }, {
        "sira": 38,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisi ilerlemiş pulmoner hipertansiyonda görülen karakteristik vasküler lezyonlardan biri değildir? (Eylül 2016 Orijinal)",
        "a": "Pulmoner musküler ve elastik arterlerde medial hipertrofi",
        "b": " Pulmoner arteriyel aterokslerozis ",
        "c": "Pleksiform lezyonlar ",
        "d": "Medial kalsifik skleroz",
        "e": "Arteriollerde intimal fibrozis ",
        "aciklama": "Pulmoner hipertansiyonla ilgili zor ay lab lecek bir solunum sistemi histopatoloji sorusudur. Seçeneklerin hepsi pulmoner hipertansiyon düşünülerek hazırlanmamış olmakla birlikte Mönckeberg'in medial kalsifik sklerozunun pulmoner hipertansiyonla ilişkisinin olmadığı bilinmelidir.</br></br>Mediyal kalsifık skleroz, musküler arterlerin medialarında kalsifıkasyondur. Yaşlıla da görülür ve radyolojik olarak bu görülebilir. Pulmoner hipertansiyonda görülen karakteristik bulgulardan değildir.</br></br>Hem primer hem de sekonder pulmoner sklerozlu olgularda arterlerde intima ve mediyada kalınlaşma ve lümende daralma izlenir. Uzun dönemli etkilenen olgularda pulmoner hipertansiyona ve pleksiform lezyonlara ek olarak nekrotizan arterit fibrinoid nekroz) ve trombüs gelişimi izlenir.</br></br>Etyolojiden bağımsız olarak pulmoner hipertansiyonun tüm tipleri pulmoner musküler ve elastik arterlerde mediyal hipertrofi, pulmoner arteriyel ateroskleroz ve sağ ventrikül hipertrofısi ile ilişkilidir. Ciddi lerlemiş olgularda ateromatöz birikimler pulmoner arter ve onun majör dallarında birikir. Bu birikim sistemık ateroskleroza benzemekle birlikte daha düşük derecededir. Medial hipertrofı ve intimal fibrozis, küçük arter ve arteriyollerde görülür.</br></br>Primer Pulmoner Hipertansiyon Evrelemesi </br>Evre 1: Medial hipertrofi+arteriyollerde düz kas görülmesi</br>Evre 2: İntimal proliferasyon </br>Evre 3: Musküler pulmoner arter ve arteriyollerde intimal fibrozis (tıkayabilir )</br>Evre 4: Pulmoner arterlerde pleksiform lezyonlar (genişleme ve incelme)</br>Evre 5: Pleksiform lezyonlar+anjiyomatoid lezyonlar. Rüptüre olabilir pulmoner hemoraji olabilir</br>Evre 6: Fibrinoid nekroz </br>Genç kadınlarda görülür. İlk 3 evre kardiyak cerrahi ile düzelebilir. Son 3 evre düzelmez. Bone morfojenik protein reseptör 2 mutasyonu vardır (BMPR2) (TGF-beta reseptör ailesinden)"
    }, {
        "sira": 39,
        "yanit": "b",
        "soruUstKismi": "Sigara kullanımı öyküsü bulunmayan 35 yaşındaki kadın hastanın sağ akciğerindeki malign tümörde EGFR mutasyonu saptanıyor.",
        "soru": "Bu tümörün en olası histolojik tipi aşağıdakilerden hangisidir? (Eylül 2015 Orijinal)",
        "a": "Karsinosarkom",
        "b": "Adenokarsinom",
        "c": "Skuamöz hücreli karsinom ",
        "d": "Büyük hücreli karsinom ",
        "e": "Küçük hücreli karsinom",
        "aciklama": "EGFR mutasyonu içeren akciğer kanserini sorgulayan bir soru.</br></br>Adenokanser: Sigara içmeyen genç kadında görülen ve EGFR mutasyonu saptanabilen akciğer kanseridir. Tümör hücreleri müsin üretir.</br></br>Karsinosarkom, hem malign epitelyal hem malign mezenşimal komponent içeren tümördür.</br></br>Adenokanser: Sigara içmeyen genç kadında görülen ve EGFR mutasyonu saptanabilen akciğer kanseridir. Tümör hücreleri müzln üretir.</br></br>Büyük hücreli akciğer kanseri: Nöroendokrin kökenli olan, undiferansiye akciğer kanseridir.</br></br>Küçük hücreli akciğer kanseri: Nöroendokrin kökenli, en kötü prognozlu ve sigara ile en ilişkili akciğer kanseridir. Paraneoplastik bulgular sık görülür. Tümör hücreleri ACTH, ADH üretirler.</br></br>Skuamöz hücreli akciğer kanseri: Sigara ile ilişkili, santral yerleşimli,iyi diferansiye tiplerinde keratin incilerinin görüldüğü akciğer kanseridir. Yoğun keratin üretimi, glob oorne yapıları izlenir. Tümörde PTH salg sı ve hiperkalsemi görülür.</br></br>Mezoteyoma: Mezotel hücrelerinin malign tümörüdür. Asbest maruziyeti en önemli etkendir. özellikle plevral kavite yoluyla yayılmayı seven malign bir tümördür.</br></br>Karsinoid tümör: Kulchistky hücrelerinden köken alan iyi diferansiye, malign bir nöroendokrin tümördür. Tümör hücreleri uniformdur. Tümör serotonin üretmeyi sever."
    }, {
        "sira": 40,
        "yanit": "d",
        "soruUstKismi": "PLEVRAL LEZYONLAR",
        "soru": "Aşağıdakilerden hangisinin varlığında şilotoraks görülmesi en olasıdır? (Şubat 2018 Orijinal}",
        "a": "İntratorasik aortik anevrizma ",
        "b": "Spontan idyopatik pnömotoraks",
        "c": "Hidropnömotoraks",
        "d": "İntratorasik kanser",
        "e": "Konjestif kalp yetmezliği ",
        "aciklama": "Non-inffamatuvar plevral effüzyon tiplerini ilgilendiren bir soru örneği.</br></br>NON-İNFLAMATUVAR PLEVRAL EFFÜZYONLAR </br></br>Hidrotoraks: Plevral kavitede noninflamatuvar seröz sıvı birikimidir. Sıvı berrak ve saman rengindedir. Altta yatan nedene bağlı olarak unilateral veya bilateral olabilir. Hidrotoraksın en sık nedeni kalp yetmezliğidir. Ayrıca böbrek yetmezliği ve karaciğer sirozu da neden olabilir.</br></br>Hemotoraks: Plevral kavitede kan bulunmasıdır. Aortik anevrizma rüptürü, vasküler travma veya postoperatif durumlar ile ilişkili olabilir.</br></br>Şilotoraks : Plevral kavitede lenfatik orijinli, süt kıvamında sıvı birikimidir. Sıklıkla torasik duktus travması veya obstrüksiyonu nedeniyle ortaya çıkar. Tipik olarak majör lenfatik duktusları tıkayan malignitelerle birlikte görülür. Bu tip kanserler sıklıkla torasik kaviteden köken alır ve lokal lenfatik invazyonu yapar. Bazen daha uzak kanserler lenfatikler yoluyla metastaz yapar, sağ lenfatik veya torasik duktus içinde büyüyerek obstrüksiyona neden olur.</br></br>Pnömotoraks: Plevral kavitede hava veya gaz bulunmasıd , sıklık a amfizem, astım ve tüberküloz ile ilişkilidir. Spontan veya travmatik olabilir. Daha çok genç hastalarda görülen spontan idyopatik pnömotoraks küçük, periferal, apikal subplevral bleblerin rüptürüne bağlı ortaya çıkar. lnspirasyonda hava giriş ne izin veren, fakat ekspirasyonda hava çıkışına izin vermeyen, basıncın progresif olarak arttığı durum tansiyon pnömotoraks olarak bilinir.</br></br>Distal asiner amfızemde asinüslerin distal kısımları etkilenmiştir. Lobüllerin sınırlarında ve konnektif doku septalan boyunca fibrozis, skar ve atelektazi alanlarına komşu bölgelerde görülür. Ağırlıklı olarak akciğerin üst yarısını tutar. Genç bireylerde izlenen spontan pnömotoraksın sıklıkla nedenidir.</br></br>"
    }, {
        "sira": 41,
        "yanit": "a",
        "soruUstKismi": "<h2>KALP HASTALIKLARI VE PATOLOJİSİ</h2>",
        "soru": "Aşağıdakilerden hangisinin sifilizde görülme olasılığı en düşüktür? (Nisan 2017 Orijinal)",
        "a": "Marantik endokardit ",
        "b": "Aort anevrizmasi",
        "c": " Karaciğer fıbrozisi ",
        "d": "Kondiloma lata ",
        "e": "Tabes dorsalis ",
        "aciklama": "Bazı hastalıklar TUS'un gediklisi sifiliz de onlardan birisi. Soru bu güne kadar birçok özelliği sorulan sifilizin lezyonla ın, bilip bilmediğimizi ölçen bir soru.</br></br>Marantik endokardit: Malignitelerin (özellikle adenokarsinomlar) salg ladıklar müsin gibi prokoagulan maddelerin kalp kapaklarının kapanma çizgilerinde yaptığı küçük steril vejetasyonlardır. Non bakteriyel trombotik endokardittir. Sifilizde beklenmez.</br></br>Sifiliz: Etken Treponema pallidum'dur. Cinsel yolla bulaşır. ancak daha sonra sistemik lezyonlarla seyreder. Genital bölgedeki Treponema pallidum lezyonları Kondiloma lata olarak adlandırılır .</br></br>Aort anevr zması ve aortit: Aorttaki tipik lezyonu obliteratif endarterit ve plazma hücresinden zengin mononükleer infiltrasyonudur. Aortu gittikçe dara tır. Zamanla duvar zayıflaması anevrizmaya neden olur. En ık ıkan aortayı etkiler. Karaciğer tutulumu olan vakalarda sekonder fibrozis izlenir. Santral sinir sisteminde meningovasküler nörosiflliz, Paretik nörosifiliz ve Tabes dorsalis (Spinal kord dorsal köklerde akson ve miyelin kaybı ile gider. Eklem pozisyon hissinde bozulma, lokomotor ataksi. ağrı hissinde kayıp ve bunun neden olduğu deri ve eklem hasarı (Charcot eklemi) izlenir."
    }, {
        "sira": 42,
        "yanit": "e",
        "soruUstKismi": "Zaman zaman olan gogus ağrısı dışında bilinen bir kardiyak şikayeti olmayan 52 yaşındaki erkek hasta, ventriküler aritmi nedeniyle ölüyor. Otopside miyokardda interstisyel ve perivasküler yerleşimli lenfositler, plazma hücreleri ve çok sayıda eozinofil hücreyle karakterize inflamatuvar reaksiyon dikkati çekiyor. Belirgin miyosit nekrozu saptanm yor.",
        "soru": "Bu olguda en olası tanı aşağıdakilerden hangisidir? (Şubat 2018 Orijinal)",
        "a": "Viral miyokardit ",
        "b": "Dev hücreli miyokardit ",
        "c": "Protozoal miyokardit ",
        "d": "Süpüratif miyokardit",
        "e": "Hipersensitivite miyokarditi ",
        "aciklama": "Miyokarditlerin histopatolojik özelliklerini soran detay bir soru.</br></br>Hipersensitivite miyokarditi: Sıklıkla ilaç reaksiyonlarına bağlı ortaya çıkar. Miyokardda interstisyel ve perivasküler yerleşimli lenfositler, plazma hücreleri ve çok sayıda ozinofıl hücreyle karakterizedir. Miyosit nekrozu beklenmez.</br></br>Viral miyokardit: En sık miyokardit tipidir. En sık neden enterovirüslerdir. Histopatolojide lenfosit infiltrasyonu ve miyosit nekrozu görülür.</br></br>Dev hücreli miyokardit: İdiopaliktir. Biyopside dev hücreler, lenfoplazmositer infiltrasyon, eozinofiller ve miyosit nekrozu görülür. Kötü prognozludur.</br></br>Protozoal miyokardit: Miyosit çevresinde inflamasyon ile birlikte sıklıkla parazitler görülür.</br></br>Süpüratif miyokardit: Bakteriyeldir. Yaygın nötrofil infiltrasyonu görülür."
    }, {
        "sira": 43,
        "yanit": "b",
        "soruUstKismi": "Bir buçuk yaşındaki çocuğun elektrokardiyografısinde ventrikül ve atriumlarda çok say da kitle görülüyor. Büyük kardeşinde de benzer bir öykü olduğu öğrenilen çocuğa uygulanan genetik testler sonucu, çocukta TSC2 (tüberin) gen mutasyonu saptanıyor.",
        "soru": "Bu hastadan alınan biyopsilerin histopatolojik incelemesinde, aşağıdaki lezyon tiplerinden hangisinin saptanması en olasıdır? (Nisan 2017 Orijinal)",
        "a": "Papiller fibroelastom ",
        "b": "Rabdomiyom",
        "c": "Atrial miksoma ",
        "d": "Anjiyosarkom",
        "e": "Lipom",
        "aciklama": "Soru tüberin gen mutasyonundan tüberoskleroz çıkarımını yapmamızı istiyor. Aslında bu soru şöyle de sorulabilirdi: Tüberosklerozda kalpte görülen tümör aşağıdakilerden hangisidir?</br></br>Rabdomiyom: TSC2 (tüberin) gen mutasyonu ile meydana gelen tuberoskleroz sendromunda kalpte görülen infantların ve çocukların en sık primer tümörüdür. Spider hücreler içerir.</br></br>Papiller fıbroelastom: Mikroskobik olarak endotelle çevrili bol mukopolisakkarit ara madde bulunan miksoid bağ dokusu ve tabakalı elastik liflerden uşan bir tümördür. Emboli yapabilen bir tümördür. Kalp kapaklarına yerleşebilir.</br></br>Atrial miksoma: Erişkinde kalbin en sık primer tümörüdür. Primitif multipotent mezenkimal hücrelerden geliştiği düşünülmektedir. En sık sol atriyuma yerleşir. Embolize olma ya da kapak çıkışlarını kayabi meleri nedeniye tehlike oluştu rabilir. Carney sendromuna ve McCune Albright sendromuna (GNAS) eşlik eden kalp tümörüdür.</br></br>Anjiyosarkom: En sık primer malign kalp tümörüdür</br></br>Lipom: Subendokard, epikard veya miyokarda yerleşebilen benign yağ doku tümörüdür. Asemptomatik olabilirken, kapak tıkanıklığı, aritmi yapabilir."
    }, {
        "sira": 44,
        "yanit": "c",
        "soruUstKismi": "<h2>DAMAR HASTALIKLARI VE PATOLOJİSİ</h2>",
        "soru": "Bir otopsi olgusunda, abdominal aortada aterom plakları saptanıyorsa bu olgunun klinik öyküsünde aşağıdakilerden hangisinin bulunma olasılığı diğerlerine göre daha düşüktür? (Nisan 2017 Orijinal)",
        "a": "Hipertansiyon",
        "b": "Hiperlipidemi",
        "c": "Hiperkalsemi",
        "d": "Diabetes mellitus",
        "e": "Sigara içimi ",
        "aciklama": "Soru ateroskferoz risk faktörlerini bilip bilmediğimizi ölçen daha öncede sıkça sorulan indirekt sorulmuş bir dahiliyeden evrilmiş patoloji sorusu.</br></br>Ateroskleroz: Hayatın ilk yılında oluşan yağ damlacıkları sonra arı yağ çizgileri halini alırlar. Gerçekte karakteristik lezyonu aterom plaklarıdır. En sık abdominal aortada rasıyla koroner, popliteal arterler, inen torasik aorta, internal karotis arteri ve Willis poligonunda görülür.</br></br>**Çıkan aort ve pulmoner arterde görülmez. </br></br>Endotel hasarı en önemli neden iken bunun sebepleri arasında hiperlipidemi, hipertansiyon, sigara içimi, toksinler, virüsler ve birçok olay endotel hasarına neden olurlar.</br></br>Hiperfosfatemi risk faktörleri arasında değild . Diğer seçenekler aşağ daki tabloda görülen potansiyel kontrol edilebilen risk faktörleridir.</br></br>Hiperkolesterolemi (>220 mg/dl) ile ateroskleroz arasında belirgin bir ilişki vardır. Serum kolesterolü diyetten ya da ekzojen olabileceği gibi, biyosentetik yani endojen kaynaklı olabilir. Kolesterol ve diyetle alınan yağlar apoprotein moleküllerine eşlik eder ve dolaşımda lipoproteinler olarak bulunurlar. Lipoprotein konsantrasyonlarının birbirine ranı aterogenezin klinik göstergeleri olarak kullanılır; ideal olarak düşük yoğunluklu lipoprotein (LDL) ile yüksek yoğunluklu lipoprotein (HDL) kolesterol rasındaki oran 4:1 OLmalıdır.</br></br>'Kötü' kolesterol olarak bilinen serum LOL konsantrasyonları total kolesterol konsantrasyonu kadar, doğrudan ateroskleroz gelişme riski ile lişkilidir.</br></br>HDL konsantrasyonu ile ateroskleroz gelişme riski arasında ters bir ilişki vardır. HDL 'iyi' kolesterol olarak da bilinir ve koruyucu etkisini doku ve aterosklerotik plaklardan kolesterolü temizleme yoluyla oluşturuyor gibi görünmektedir.</br></br>Erken ateroskleroz geli imi için hipertansiyon önemli bir risk faktörüdür. Özellikle >140 / 90 diastolik basınç daha önemidir. Diabetes mellitus erken ateroskleroza eşlik eder. Sı kl ık la alt ekstremitelerde gangrene yol açan periferik vasküler tıkayıcı hastalık diabetli hastalarda sık görülür. Sigara içimi de iyi tan mlanmış bir risk faktörüdür. Daha az kesin olan riskler arasında şişmanlık. fiziksel hareket azlığı, 'tip A' kişilik ile hayat şartlarına bağlı stres faktörleri, hiperürisemi ve özellikle sigara içimiyle birlikte olduğunda doğum kontrol haplarının kullanımı bulunur.</br></br>"
    }, {
        "sira": 45,
        "yanit": "a",
        "soruUstKismi": "Otuz iki yaşındaki erkek hasta, her iki bacak ön yüzünde daha fazla olmak üzere purpurik özellikte cilt lezyonlarıyla başvuruyor. Deri biyopsisinin mikroskobik incelemesinde, dermisteki küçük çaplı damarlarda fibrinoid nekrozun yanı sıra damar lümenleri ve çevresinde parçalanmış nötrofiller tespit ediliyor.",
        "soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir? (Nisan 2016 Orijinal)",
        "a": "Lökositoklastik vaskülit ",
        "b": "Takayasu arteriti ",
        "c": "Temporal arterit ",
        "d": "Tromboanjitis obliterans ",
        "e": "Kawasaki hastalığı ",
        "aciklama": "TUS için beklenen, iyi hazırlanmış, güzel ve kolay bir soru.</br></br>Soru bacak ön yüz yerleşimli lezyon tanımlıyor (kutanöz lökositoklastik vaskülit için tipik tutulum yeri), deri le yonlarının purpurik olduğunu söylüyor (palpable purpura lökositoklastik vaskülit tipik lezyon); bir de mikroskopide küçük çaplı damarlarda fibrinoid nekroz ve parçalanmış nötrofiller (lökositoklazi) görüldüğünü belirtiyor; yani soru içinde en az dört kez lökositoklastik vaskülit tanımlanıyor.</br></br>Takayasu ve temporal arteritler büyük çaplı damarları tutan, granülomatöz tablolardır; bu tip deri lezyonları yapma arı da hiç beklenmez.</br></br>Tromboanjitis obliterans, granülomatöz bir vaskülit olup alt ekstremitede tibial arter (daha büyük damar) tutar ve klasik iskemi-gangrenöz lezyonlar oluşturur.</br></br>Kawasaki hastalığı, çocukluk çağı hastalığı olup klinik bulgular viral döküntülü bir hastalık formunda daha sistematik olmalıd ır."
    }, {
        "sira": 46,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Vasa vasorumda obliteratif endarterite neden olan ve özellikle torakal aortu etkileyen en olası enfeksiyöz etken aşağıdakilerden hangisidir? (Şubat 2018 Orjinal)",
        "a": "Mycobacterium tuberculosis",
        "b": "Brucella abortus ",
        "c": "Treponema pallidum ",
        "d": "Yersinia pestis ",
        "e": "Clostridium difficille ",
        "aciklama": "Hastalıkların önemli koydurucu histopatolojik bulguları bilinmelidir.</br></br>Sifiliz </br></br>Etken Treponema pallidum'dur. Primer, sekonder ve tersiyer evreleri vardır. Tanı koydurucu histopatolojik bulgusu obliteratif endarterid, plazma hücre nfıltrasyonu ve non kazeifiye granülomdur. Tersiyer evrede özellikle çıkan aortu tutması tipiktir.</br></br>Mycobacterium tuberculosis primer olarak akciğeri tutan, bunun dışında kemik, santral sinir sistemi ve diğer birçok organ sistemini tutabilen asidorezistan bakteridir. Patolojide kazeifiye granülom görülür.</br></br>Brucella melitensis, Brucella abortus ve Brucella suis Bruselloz etkeni olan gram negatif bakterilerdir. Bruselloz ateş, hepatomegali, splenomegali, lenfadenomegali ve artrit ile giden bir zoonozdur. Histopatolojide non-kazeifıye granülom görülür.</br></br>Non-Kazeifıye granülom yapan diğer önemli hastalıklar: Histoplazma, sarkoidoz, lepra, yabancı cisim, berilyozis.</br></br>Clostridium difficile gram-pozitif, spor uşturan anaerobik bir bakteridir. Antibiyotik ile ilişkili ishal ve kolitlerin en önemli nedenidir. Nötrofil, fibrin ve hücresel debristen oluşan psödomembran ile karakterizedir.</br></br>Yersinia pestis veba hastalığının üç türüne de (bubonik, pnömonik, septisemik) yol açabilen gram negatif bakteridir. Dokuda nekroz ve hemoraji yapması tipiktir.</br></br>Anevrizmaların oluşma mekanizmaları: </br>1. Damar duvarındaki bağ dokunun kalitesinin azalması:</br>a. Marfan sendromunda fibrillin eksikliğinden dolayı damar duvarı elastikleşir ve anevrizma oluşur.</br>b. Loeys-Dietz sendromunda TGF beta reseptörlerinde mutasyon vardır. Bu Elostin, tip 1 ve 3 kollajende anomalilere neden olur.</br>c. Ehler-Danlos sendromunda vasküler formlarında tip 3 kollajen bozuktur.</br>d. Vitamin C eksikliğinde kollajen sentezi bozulur.</br>2. Kollajen yapım-yıkım arasındaki dengenin lokal inflamasyon ve proteolitik enzimlerle bozulması:</br>a. Aterosklerozda </br>b. Vaskülitlerde MMP enzimlerinin artmasından kaynaklanır</br></br>3 . Vasküler duvardaki düz kas hücrelerinin kaybı. ECM sentezinin azalması , uygunsuz glikozaminoglikan sentez artışı:</br>Hipertansiyonda vazo vazorumlar tıkanır. Damar duvarı iskemik kalır ve düz kas hücre sayısı azalır. ECM sentezlenemez. Buna mediyal kistik nekroz denir. Bu histoloji Marfan sendromu ve skorbütte de görülebilir.</br>4. Lokal enfeksiyonlar: Mycotik anevrizma. sif iliz</br>5. Travma: Travmatik anevrizma veya arteriovenöz anevrizma</br>"
    }, {
        "sira": 47,
        "yanit": "b",
        "soruUstKismi": "Yirmi altı yaşındaki gebe kadın 3 hafta önce diş eti tedavisi görüyor. Kontrol muayenesinde, tedavi bölgesinde mor renkli, kanamalı polipoid gingival lezyon saptanıyor ve eksize ediliyor. Dokunun histolojisinin granülasyon dokusu ile eş özellikte olduğu görülüyor.",
        "soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir? (Nisan 2016 Orijinal)",
        "a": " Kavernöz hemanjiyom ",
        "b": " Piyojenik granülom ",
        "c": "Lenfanjiyom",
        "d": "Basiler anjiyomatozis ",
        "e": "Hemanjiyoendotelyom",
        "aciklama": "Piyojenik granülomu sorgulayan kaliteli, güzel hazırlanmış bir soru tipi. Özellikle 'travma sonrası ' şeklinde verilen ipucuna dikkat!!</br></br>Gebe kadınlarda diş etinde, granülasyon dokusu benzeri lezyon direkt piyojenik granülomu tanımlar; bu arada soru Robbins'ten satır satır alınmış, 'histolojisinin granülasyon dokusu ile eş özellikte' çevirisi de hoş olmuş. Piyojenik granülom temelde lobüler, kapiller hemanjiyom olarak bilinen ve mikroskop altında il tihaplı granülasyon dokusu benzeri görülen bir lezyondur ve tırnak yatakları ve diş etinde görülmesi tipiktir ve travmaya sekonder gelişebilir; gebe tümörü olarak da bilinirler ve doğum sonrası spontan iyileşirler.</br></br>Kavernöz hemanjiyom, sıklıkla deride ve çocukluk çağında gelişir; gebe kadında travma sonrası diş etinde görülmesi beklenmez.</br></br>Lenfanjiyomlar erişkin hayatta genellikle el bileklerinde ağrılı , kistik lezyonlar olarak görülür, soruda verilen senaryo ile ilişkileri yoktur.</br></br>Basiller anjiyomatozis, genellikle immün süpresif kişilerde özellikle AIDS hastalarında deride görülür ve Kaposi sarkomu benzeri makroskopik ve mikroskobik görünüm saptanır.</br></br>Hemanjiyoendotelioma, intermediate grade bir damar tümörüdür, soruda verilen senaryoda beklenmez ve mikroskobik görünümü granülasyon dokusundan oldukça farklıdır.</br></br>"
    }, {
        "sira": 48,
        "yanit": "c",
        "soruUstKismi": "Yetmiş iki yaşındaki HIV (-) erkek hastanın sağ ayağında 1 yıldır var olan 3 adet mor nodüler lezyondan biyopsi alınıyor. Histolojik incelemede dermişte iğsi hücre proliferasyonu, bu hücreler arasında eritrosit içeren yarıklar ve çok sayıda eozinofilik hiyalin cisimcikler görülüyor. immünohistokimyasal incelemede iğsi hücrelerde HHV-8 ve CD31 pozitifliği saptanıyor.",
        "soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir? (Eylül 2015 Orijinal)",
        "a": "Basiller anjiyomatozis",
        "b": "Epiteloid hemanjiyoendotelioma ",
        "c": " Kaposi sarkomu ",
        "d": "İğsi hücreli hemanjiyom ",
        "e": "Anjiyosarkom",
        "aciklama": "Kaposi sarkomunun en bilinen özellikleri ile hazırlanmış klasikleşmiş bir TUS sorusu.</br></br>Kaposi sarkomu: Etkenin HHV-8 olduğu, damar endotelinden köken alan bir damar tümörüdür. Sadece immün süpreselerde değil , sporadik (yaşlıda) , epidemik (gençlerde), HIV ile ilişkili ve transplantasyona sekonder ortaya çıkabilir.</br></br>Hemanjiyoendotelyoma: lntermediate grade olan, çocukta karaciğere yerleşmeyi seven bir damar tümörüdür</br></br>Hemanjiyom: Çocukta en sık görülen damar tümörüdür. İğsi hücreler içerir.</br></br>Anjiyosarkom: Malign bir damar tümörüdür. Etyolojide polivinil klorid, arsenik gibi kimyasallar, mastektomi zemininde gelişen lenfödem yeralmaktadır.</br></br>Basiller anjiyomatozis: İmmünsüpeselerde reaktif olarak yeni damar oluşumudur. Etken genellikle Bartonella'dır.</br></br>Bazal hücreli karsinom: Derinin en sık görülen primer malign tümörüdür. özellikle güneş gören yerlerde meydana gelir. Palizadik dizilim karakteristiktir.</br></br>Skuamöz hücreli karsinom: Yassı epitel hücrelerinden oluşan malign bir tümördür. Sitokeratin ile pozitif boyanır.</br></br>Merkel Hücreli karsinom: Derinin nöral krest orjinli kanseridir."
    }, {
        "sira": 49,
        "yanit": "d",
        "soruUstKismi": "<h2>HEMATOLOJİK SİSTEM HASTALIKLARI VE PATOLOJİSİ</h2>",
        "soru": "Germinal merkez B hücrelerinden köken alan non-Hodgkin lenfoma aşağıdakilerden hangisidir? (Nisan 2016 Orijinal)",
        "a": "Mantle hücreli lenfoma",
        "b": "Mikozis fungoides ",
        "c": "Lenfoblaslik lenfoma",
        "d": "Foliküler lenfoma ",
        "e": "Küçük lenfosittik lenfoma ",
        "aciklama": "Bu TUS sınavının en kolay sorularından biri, zaten cevabı sorunun içinde saklı.</br></br>Germinal merkez (ya da folikül merkezi) kökenli lenfomalar dendiğinde öncelikle foliküler lenfoma olmak üzere Hodgkin ve Burkitt lenfoma akla gelmeldir ki soru bunlar içinden en kolayını yani foliküler lenfomayı seçenek olarak vermiş . Ayrıca t(14;18) olması ve iyi diferansiye olması diğer ipuçları .</br></br>Mantle hücreli lenfoma, mantle zondan; mikozis fungoides deriden, lenfoblastik lenfoma sıklıkla timustan ve küçük hücreli lenfositik lenfoma kemik iliğini yeni terk etmiş lenfositlerden kaynaklanır.</br></br>"
    }, {
        "sira": 50,
        "yanit": "b",
        "soruUstKismi": "I. 'Hairy cell' lösemi II. Büyük granüler lenfositik lösemi III.Kronik lenfositik lösemi",
        "soru": "Yukarıdaki lösemi türlerinden hangileri periferal T hücrelerinden köken alır? (Şubat 2018 Orjinal)",
        "a": "Yalnız I ",
        "b": " Yalnız II ",
        "c": "I ve II",
        "d": "I ve III",
        "e": "II ve III",
        "aciklama": "Non-Hodgkin lenfoma ve lösemi türleri immatilrl matür B lenfositler ya da immatür T/matür T-NK hücrelerinden kaynaklanmaktadır."
    }, {
        "sira": 51,
        "yanit": "e",
        "soruUstKismi": "On sekiz yaşındaki erkek hastanın boyun bölgesinde 5 aydır var olan ve zamanla büyüyen lenf nodu saptanıyor. Lenf nodu biyopsisinde eozinofıl, lenfosit, plazma hücreleri ve histiyositlerden oluşan reaktif hücresel zeminde, neoplastik Reed-Stenberg hücreleri görülüyor.",
        "soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir? (Nisan 2015 Orijinal)",
        "a": "Foliküler lenfoma ",
        "b": "Marjinal zon lenfoma",
        "c": "Anaplastik büyük hücreli lenfoma ",
        "d": "Mantle hücreli lenfoma ",
        "e": "Hodgkin lenfoma ",
        "aciklama": "Lenfomalann önemli özellikleri bilinmelidir.</br></br>Reed-Stenberg hücreleri soruda verildiği anda soru çok kolay bir hale geliyor. 10-20 yaş arasının en sık malign tümörü lenfoma ve bu yaş grubunun en sık lenfoması Hodgkin'dir. Klinikte boyun lenf nodu tutulması ve mikst (farklı hücre türleri içeren) bir zeminde büyük ve atipik Reed-Stenberg hücrelerinin görülmeside tipik bulgudur.</br></br>Lenfoma tiplendirilmesi yapılmadığı için bu soru için sadece Hodgkin lenfoma denmesi yeterlidir. Ama 5 alt tipi de şıklara yazılsaydı gençlerde daha sıklıkla görülen nodüler sklerozan ve lenfosit baskın tiplerin ayırıcı tanısını yapmamız gerekirdi.</br></br>Foliküler lenfoma, B hücre kökenli, yaşlılarda görülen, iyi diferansiye bir lenfoma tipidir. Mitoz hızı yavaşt . Neoplastik hücrelerde CD 20 pozitif, CD 5 negatiftir. Bu nedenle ekstranodal alan tutulumu diğer Non-Hodgkin lenfomalara göre daha nadir görülür.</br></br>Marjinal zon lenfoma, lenf nodu, dalak ve ekstranodal bölgelerden ortaya çıkabilir. Eğer mukozalardan ortaya çıkarsa mukoza assosiated lenfoid tümör (MALT) denir. Kronik inflamasyon ve otoimmün hastalık zemininden gelişebilir. Bu nedenle bu sebepler ortadan kaldınld ğında gerileyebilir.</br></br>Anaplastik büyük hücreli lenfoma, atnalt şeklinde nükleus içeren CD 30 (+) lenfositlerle karaterize, çocuklarda ve genç erişkinlerde ortaya ıkan ve t(2;5) görülen bir enfomadır.</br></br>Mantle hücreli lenfoma, yaşlılarda görülen, B hücre kayn aklı, CD 20 ve CD 5 pozitif neoplastik hücrelerden oluşan, t(11 ;14) ve siklin D overekspresyonu ile karakterize bir lenfoma tipidir "
    }, {
        "sira": 52,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıdaki immünohistokimyasal belirleyicilerden hangisi, lenfosit predominant Hodgkin hastalığında görülen Reed-Sternberg hücrelerinde karakteristik olarak pozitiftir? (Eylül 2016 Orjinal)",
        "a": "CD1",
        "b": "CD3",
        "c": "CD15",
        "d": "CD20",
        "e": "CD30",
        "aciklama": "Hodgkin hastalığının son yıllarda tanımlanan lenfosit predominant aft tipi ile ilgili ayırt edici özelliklerden birini sorgulayan orta zorlukta bir sorudur. Lenfosit predominant (non-kfasik hodgkin hastalığı) alt tipin CD15(-), CD30(-) ve CD20(+) olmasıyla daha önce tanımlanmış klasik hodgkin hastalığı aft tiplerinden ayrıldığını bilmek gerekir.</br></br>Hodgkin hastalığındaki tümör hücreleri 'ReedSternberg (RS) hücreleri'dir. Bu hücreler CD 15 ve CD30 pozitif boyanırlar.</br></br>Lenfosit predominant hariç tüm hodgkin lenfomalar PAX5 (B lenfosittranskripsiyon faktörü), CD 15, CD 30 (+)'tir.</br></br>Lenfosit predominant tip hodgkin hastalığı ise CD 15 (-), CD 30(-), CD 20 (+)'tir.</br></br>CD1 ve CD3, T lenfosit yüzey şaretleyicile ridir, Hodgkin hastalığında negatiftirler</br></br>CD1 , T hücreli akut lenfoblastik lösemi/lenfomada pozitiftir."
    }, {
        "sira": 53,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Langerhans hücreli histiyositoz için en çok kullanılan tanı koydurucu immün belirteç aşağıdakilerden hangisidir? (Eylül 2015 Orijinal)",
        "a": "CD30",
        "b": "CD15",
        "c": "CD1A ",
        "d": "CD 3",
        "e": "LCA",
        "aciklama": "Son yılların en çok sorulan patoloji sorularından biri immünhistokimyasal boyanma özellikleridir. Tümör hücrelerinin eksprese ettiği yüzey molekülleri tümör tanılarında çok değerli olduğu için mutlaka bilinmelidir.</br></br>CD1 a: Langerhans hücreli histiyositozlar, sitoplazmada Birbeck granülleri içerir. Bu granüller tenis raketine benzerler ve lengerin denilen protein içerirler. Tümör hücreleri HLA-DR, S-100 ve CD1a ekprese ederler.</br></br>CD 30: Anaplastik büyük hücreli lenfoma. ReedSternberg hücresi-Hodgkin lenfoma (Lenfosit predominas lip hariç)</br></br>LCA (leucocite common antigen): Lenfomalar</br></br>CD 15: Reed-Sternberg hücresi-Hodgkin lenfoma (Lenfosit predominas tip hariç)</br></br> CD 3: Tüm T lenfositler. "
    }, {
        "sira": 54,
        "yanit": "c",
        "soruUstKismi": "Oyun oynarken düşen 6 yaşındaki erkek çocuğun kafa grafisinde; düzgün ınırlı, çevresinde yeni kemik F yapımı olmayan, 2 cm çaplı, litik bir lezyon saptanıyor",
        "soru": "Bu lezyonun en otası tanısı aşağıdakilerden hangisidir? Ağustos 2017 Orijinal)",
        "a": "Multipl miyelom",
        "b": "Ewing sarkomu",
        "c": "Eozinofilik granülom",
        "d": "Metastatik nöroblastom",
        "e": "Metastatik böbrek kanseri ",
        "aciklama": "Eozinofilik granülomun özelllklerini detaylı bir şekilde sorgulayan bir soru.</br></br>Eozinofilik Granülom (Unifokal ve multifokal unisistem langerhans hücreli histiyositoz)</br>Langerhans hücrelerinin malignitesidir. </br>Langerhans hücreleriyle birlikte eozinofil, lenfosit, plazma hücresi ve nötrofıl çoğalmasıyla karakterizedir. Eozinofıller genellikle baskındır.</br>Sıklıkla kafa tası, femur ve kostalarda düzgün sınırlı litik lezyonlar yapar.</br>Unifokal lezyonlar büyük çocuklarda ve erişkinlerde görülür. Unifokal lezyonlar iyi prognozludur. Bazen kendil iğinden bile gerileyebilirler. Lokal eksizyon veya RT ile de yileşebilirler.</br>Multifokal unisistem hastalık ise daha genç çocukları etkiler. Multipl eroziv kemik lezyonları ve yumuşak doku tutulumu olabilir. Arka hipofızin ve hipotalamusun tulmasından dolayı diapedes insipitus ortaya çıkar. Kafatasında !itik lezyonlar, diapedes insipitus ve egzoftalmus Hand SchullerChristian hastalığ ı olarak bilinir.</br>Tümör hücreleri tipik olarak HLA-DR, S-100 ve CD1 a eksprese ederler."
    }, {
        "sira": 55,
        "yanit": "d",
        "soruUstKismi": "Elli altı yaşındaki kadın hasta Myastenia gravis tan ı ile 3 yıld ır takip ediliyor. Son kontrolünde ön mediastende 5 cm çaplı kitle saptan yor ve kitle total olarak çıkartılıyor. Tümörün mikroskobik incelemesinde lobular yapıda olduğu , neoplastik epitelyal hücreler ve neoplastik olmayan lenfositlerden oluşt ğu görülüyor.",
        "soru": "Bu ha tanın tümöründe aşağıdaki alt tiplerden hangisi en kötü prognoz ile seyreder? (Nisan 2016 Orijinal)",
        "a": "A",
        "b": "B1",
        "c": "B2",
        "d": "B3",
        "e": "AB",
        "aciklama": "Zor soru; ancak zor olması Robbins basta olmak üzere klasik referans TUS patoloji kitaplarında yer almama ; ileri düzey patoloji kitaplarında kullanılan bir ınıflamanın sorulması nedenli.</br></br>Bu sınıflama günümüzde pek çok patoloji merkezi tarafından da tercih edilmemektedir.</br></br>Tip A timoma; Sinonimleri: İğsi hücreli timoma. medüller timoma</br></br>Tip AB timoma; Sinonimleri: Mikst timoma </br></br>Tip B1 timoma; Sinonimleri: Lenfositten zengin timoma, lenfositik timoma, organoid timoma, ön planda kortikal timoma</br></br>Tip B2 timoma; Sinonimleri: Kortikal timoma, mikst lenfositik epitelyal limoma, lenfositik timoma</br></br>Tip B3 timoma; Sinonimleri: iyi diferansiye timik karsinom, epitelyal timoma, skuamoid timoma</br></br>Sonuç olarak iyiden kötüye göre bir sın flamadı . Tip A benign, Tıp AB genellikle benign, Tip B ise:</br>B1 ; iyi diferansiye kapsül invazyonu olan tümör</br>B2; orta diferansiye kapsül invazyonu olan tümör</br>B3; kötü diferansiye kapsül invazyonu olan tümör olarak ifade edilir.</br></br>Bu nedenle en kötü prognozlu olan Tip B3'tür. </br>"
    }, {
        "sira": 56,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Timik karsinomların en sık görülen morfolojik tipi aşağıdakile den hangisidir? (Eylül 2016 Orijinal)",
        "a": "Skuamöz hücreli karsinom",
        "b": "Adenokarsinom ",
        "c": "Karsinosarkom",
        "d": "Küçük hücreli karsinom ",
        "e": " İndiferansiye karsinom ",
        "aciklama": "Timus gibi görece ğe lerine göre geri planda kalış ve pratikte nadir görülen konularda en azından 'en sık' bilgilerini gözden geçirmekte fayda vardır.</br></br>Timik karsinom: En sık skuamöz hücreli karsinom, sonra lenfoepitelyoma benzeri kanser (Nazofarenks kanseri ile benzer) tipinde görülür. En sık akciğerlere metastaz yapar.</br></br>Timus tümörlerinin görülme sıklıkları : </br>Non-invazif timoma: % 65-70 </br>İnvazif timoma (B1-B2-B3): %20-25</br></br>Timik karsinom: < %5"
    }, {
        "sira": 57,
        "yanit": "a",
        "soruUstKismi": "<h2>SİNDİRİM SİSTEMİ HASTALIKLARI VE PATOLOJİSİ</h2>",
        "soru": "Aşağıdaki anatomik lokalizasyonların hangisinde HPV ilişkili skuamöz hücreli karsinom görülmesi diğerlerine göre daha olasıdır? (Şubat 2018 Orijinal)",
        "a": "Orofarinks",
        "b": "Nazofarinks",
        "c": "Larinks",
        "d": "Paranazal sinüsler",
        "e": "Nazal kavite ",
        "aciklama": "Orofarinks kanseri etyolojisinde son yıllarda HPV'nin sıklığı çok fazla artmıştır. Neredeyse %70- 80 vakada HPV (+)'liği söz konusudur.</br></br>Orofarenks kanseri </br>Olguların %70-80'inde etyolojide HPV 16 bulunmaktadır. Ancak sigara ve alkol de etyolojide yer alır. HPV ile ilişkili olanlar daha erken yaşlarda görülür ve daha iyi prognozludur. Sıklıkla primer tümör multipl odaklıdır. Metastazlar sıklıkla lenf noduna olur</br></br>Nazofareks kanseri </br></br>Sık neden EBV'dir. Ayrıca fermente gıdalar ve sigara da neden olabilir. Servikal lenf noduna yayılması tipiktir.</br></br>Larinks Kanseri </br>İleri yaş erkekte görülür. Etyolojide en önemli faktör sigaradır. Ayrıca alkol, asbest, radyasyon ve nadiren HPV bulunur.</br></br>Paranazal Sinüs-Nazal Kavite Maligniteleri </br>Maligniteler en sık maksiller sinüste görülür. Etyolojide nikel, krom ve mobilya sanayide çalışmak yer alır."
    }, {
        "sira": 58,
        "yanit": "c",
        "soruUstKismi": "Kırk yaşındaki kadın hastaya sol parotiste yavaş büyüyen, ağrı , sert ve mobil kitle nedeniyle parotidektomi yapılıyo . Mikroskobik incelemede miksokondroid stroma içeren kapsüllü tümör görülüyor.",
        "soru": "Bu hasta çın en olası tanı ağıdakilerden hangisidir? (Eylül 2016 Orijinal)",
        "a": "Adenoid kistik karsinom ",
        "b": "Warthin tümörü ",
        "c": "Pleomorfik adenom",
        "d": "Duktal papillom ",
        "e": "Mukoepidermoid karsinom",
        "aciklama": "Klinikopatolojik özellikleri verilerek orulmuş kolay bir tükürük bezi tümörü sorusudur. Tükürük bezi tümörleri ile ilgili son yıllarda hemen her TUS soru gelmekte, benzer bir pleomorfik adenom sorusu yakın zamanda da sorulmuştu. Tükürük bezlerinin en sık görülen tümörü olan pleomorfik adenomun bir mikst tümör lduğu ve histopatolojisi bilinmelidir.</br></br>Sorudaki yavaş büyüyen, ağ rı sız, sert ve mobil kitle' ve 'kapsüllü tümör' ifadeleri benign tümör lehine bulgulardır . Demek ki soruda parotis yerleşimli benign tümör sorulmakta, bu mantıkla D ve E seçeneklerindeki karsinomları ekarte edebiliriz.</br></br>Duktal papillom, minör tükürük bezlerinin seyrek görülen tümörlerindendir. İnverted duktal papillom ve intraduktal papillom olmak üzere duktus sisteminin farklı bölümlerinden köken alan iki morfolojik tipi dır. Mikroskopide kistik genişlemiş duktuslar ve lümeni smen dolduran hücresel proliferasyon saptanır.</br></br>"
    }, {
        "sira": 59,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Özofagusta görülen aşağıdaki kanserlerden hangisinin Barrett özofagusu zemininde gelişmesi en olasıdır? (Ağustos 2017 Orijinal)",
        "a": "Skuamöz hücreli karsinom ",
        "b": "Gastrointestinal stromal tümör",
        "c": "Adenokarsinom",
        "d": "Nöroendokrin tümör",
        "e": "Lenfoma",
        "aciklama": "Tam bir nokta atışı, dolayısıyla ezbere bilmek gerekir. Özofagusta adenokarsinom-Barrett metaplazlsi. Ama unutmamak lazım her barrett metaplazisi adenokarsinoma dönmez, bunun için ne lazım? Tabi ki DİSPLAZİ!!!</br></br>Hepimizin bildiği gibi özofagus adenokanserleri, özofagus alt 1/3 ünde sıktır ve en sık eşlik eden patoloji Barret özofagusudur. Displazi varlığında risk ortaya çıkar. Barret'in de en sık nedeni gastroözofageal reflüdür.</br></br>özofagusun en sık görülen tümörü skuamöz hücreli kanserdir. Sıklıkla ileri yaşta ve sigara içenlerde görülür. En sık orta 1/3'ten ortaya çıkar. Özogafus divertikülO, alkol ve sigara skuamöz hücreli karsinom için risk faktörüdür.</br></br>Özofagusun en sık mezankimal tümörü leiyomiyomdur.</br></br>Özofagus adenokanserleri en sık barret zemininden gelişir ve en sık alt 1/3'e yerleşir.</br></br>Özofagusun metastatik tümörleri nadirdir. </br></br>Gastrointestinal stromal tümör: Karın içinin en sık mezankimal tümörüdür. En sık mideden ortaya çıkar. KIT ve PDGFR mutasyonu görülür.</br></br>Ozofagusta çok nadiren karsinoid tümör (nöroendokrin tümörlerden), melanom, lenfoma, sarkom, fibroma ve lipom görülebilir.</br></br>CMV enfeksiyonu, immünsüpreselerde görülen özofajit nedenidir.</br></br>"
    }, {
        "sira": 60,
        "yanit": "c",
        "soruUstKismi": "Elli iki yaşındaki kadın hasta, karın ağrısı ve son 2 ayda hızlı kilo kaybı nedeniyle başvuruyor. Abdominal tomografide bilateral over kitlesi saptanıyor ve hasta ameliyat ediliyor. Her iki overdeki lezyonun mikroskobik incelemesinde, taşlı yüzük hücrelerinden oluşan , diffüz infiltratif metastatik tümör saptanıyor.",
        "soru": "Bu duruma neden olan primer tümör kaynağı sıklıkla aşağıdaki organlardan hangisidir? (Nisan 2016 Orijinal)",
        "a": "Kolon",
        "b": "Endometriyum",
        "c": "Mide",
        "d": "Apendiks",
        "e": "Safra kesesi ",
        "aciklama": "Krukenberg tam bir nokta atışı sorudur. Taşlı yüzük hücreli tümörün periton yoluyla overlere yaptığı metastazı tanımlar. Öyleyse şıklara bakalım, hangi organda taşlı yüzük hücreli karsinom görülür?</br></br>Krukenberg tümörü, bir tümör hücresinin batın boşluğu yoluyla (periton) overlere yaptığı metastazı tanım ar. Sıklı a overler bilateral tutulur. Bu tip metastazı yapan tümörler genellikle taşlı yüzük hücre morfolojisindedir. Bu nedenle şıklarda aşlı yüzük hücreli tümörleri köken olarak aramak gerekir. Gözümüz öncelikle mideyi, sonra meme ve kolonu arar.</br></br>Endometriyum karsinomları sıklıkla klasik endometriyoid yada nadiren seröz papiller berrak hücreli olurlar: taşlı yüzük beklenmez.</br></br>Apendiks, akciğer, safra kesesi ve özofagus kanserlerinin periton yoluyla overe metastaz yapması beklenen bir bulgu değildir."
    }, {
        "sira": 61,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Midede kronik Hellcobacter pylori enfeksiyonuyla ilişkili olarak gelişen lenfoma tipi aşağıdakilerden hangisidir? (Eylül 2015 Orijinal)",
        "a": "Foliküler lenfoma",
        "b": "Küçük lenfositlik lenfoma",
        "c": "Mantle hücreli lenfoma",
        "d": "Burkitt lenfoma ",
        "e": "Marjinal zon lenfoma ",
        "aciklama": "Mide lenfomaları, etkeni olan H.pylori ile, B hücreli ekstranodal lenfomaların en sık çıkış yeri olması ile, klinik özellikleri ile sık sık sorulan bir konudur.</br></br>H.pylori, MALTOMA etkenidir. Maltoma'lar marjinal zon lenfoma ların bir subtipidir. Marjinal zon lenfomalar kronik inflamasyon zemininde gelişen, prognozu iyi olan, uzun süre lokal kalan ve etken ortadan kaldırılınca gerileyen bir lenfoma tipidir. Midenin en sık lenfoması MALTOMA'dır. T(11 ;18) görülür.</br></br>Mikozis fungoides: Derinin primer CD4 + T hücreli lenfomasıdır. Serebriform nüveli Sezary-Lustner hücreleri görülür. Bu hücrelerin deride meydana getirdiği Pautrier mikroabseleri tanısaldır.</br></br>Foliküler lenfoma, t( 14; 18) ve bcl-2 gen ekspresyonunun görüldüğü bir lenfomadır.</br></br>Küçük lenfositik lenfoma, iyi prognozlu olan, proliferasyon merkezlerinin tanı koydurucu olduğu ve basket hücrelerinin görüldüğü bir lenfomadır.</br></br>Mantle hücreli lenfoma, siklin O mutasyonu ve t (11:14) görülen, kötü prognozlu lenfomadır.</br></br>Burkitt leiıfoma, küçük yuvarlak mavi hücreli, çentiksiz çekirdekli, L3 tipi B blastları ile karakterize çocukluk çağı lenfomasıdır."
    }, {
        "sira": 62,
        "yanit": "c",
        "soruUstKismi": "Büyüme ve geliş me geriliği olan 8 yaşındaki erkek hastadan alınan duodenum biyopsisinde intraepitelyal lenfosit artışı saptanıyor.",
        "soru": "Bu hastada aşağıdakilerin hangisi ayırıcı tanıda yer almaz? (Ağustos 2017 Orijinal)",
        "a": "Gluten enteropatisi ",
        "b": "Protein intoleransı",
        "c": "Mikrovillus inklüzyon hastalığı",
        "d": "Otoimmün enteropati ",
        "e": "Helicobacter pylori enfeksiyonu",
        "aciklama": "Çölyak hastalığının ayırıcı tanısını soran zor bir soru. Ayırıcı tanı intraepitelyal lenfosit olan hastalıklar ve villuslarda küntleşme olan hastahklar olarak yapılmaktadır.</br></br>Mikrovillus inklüzyon hastalığı: Doğumdan itibaren inatçı ağır malarbsorpsiyon olur. Otozomal resesif hastalıktır. Yeni doğan döneminde görülen persistan diyarenin en sık sebebidir. Tanı ince barsak biyopsisi ile konur. Villuslarda küntleşme ve kript hipoplazisi görülür. Tek tedavisi barsak transplantasyonudur.</br></br>Çölyak Hastalığı </br>Tüm tahıllarda bulunan glutenin içindeki gliadine karşı gelişen anti-gliadin antikorlar patogenezde sorumludur. Diyetinde gluten olanlarda bağırsakta inflamatuvar reaksiyon gelişir.</br>HLA-DQ2 veya HLA-DQ8'lerde sıktır. 8 lenfosit, CD 8 ve plazma hücresi infıl trasyonu görülür.</br>Tanı için anti-doku transglutaminaz ve antiendomisyal antikorlar faydalıdır.</br>Tip 1 DM, tiroidit, Sjogren sendromu, ataksi, otizm, depresyon, epilepsi, lgA nefropatisi, lenfositik gastrit, Down sendromu-Turner sendromuna eşlik edebilir.</br>Çocukluk çağında K=E, erişkinde kadınlarda daha sık görülür.</br>Mukozal villuslarda atrofi, kriptlerde hiperplazi görülür. Histolojik değ şiklikler özellikle duodenumda ortaya çıkar(demireksikliği anemisi). Hastalarda geliş n diyare ve malnütrisyon, diyetten glutenin uzaklaşması ile hızla düzelir.</br>Gliadine karşı gelişen antikorlar deri ile çapraz reaksiyon verirse subepidermal büllöz hastalık olan dermatitis herpetlformis oluşu . lgA nefropatisl eşlik edebilir. En sık intestinal T hücreli lenfoma olmak üzere, intestinal adenokanser gelişimi riski artar.</br>"
    }, {
        "sira": 63,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Lynch sendromu olduğu düşünülen bir hastada, aşağıdaki mutasyonlardan hangisinin görülmesi diğerlerinden daha asıdır? (Şubat 2018 Orijinal)",
        "a": "MSH2",
        "b": "PTEN",
        "c": "KRAS",
        "d": "APC",
        "e": "SMAD4",
        "aciklama": "Herediter non-polipozis kolorektal kanser sendromu olarak da bilinen Lynch sendromunun klinik ve patolojik özelliklerini irdeleyen bir soru.</br></br>APC mutasyonu ailevi polipozis kolide görülür. </br></br>PTEN mutasyonu Cowden sendromunda görülür. </br></br>KRAS mutayonu sıklıkla sporadik kolon kanserinde görülür</br></br>SMAD4 mutasyonu juvenil polipoziste görülür. </br></br>"
    }, {
        "sira": 64,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisi kolorektal adenokarsinom tanısı alan hastalarda tedavi planlaması için kullanılan moleküler patolojik incelemelerden biri değildir? (Nisan 2017 Orijinal)",
        "a": "MLH1 metilasyonu ",
        "b": "BRAF mutasyonu",
        "c": "KIT mutasyonu",
        "d": "Mikrosatellit instabilite testi ",
        "e": "KRAS mutasyonu ",
        "aciklama": "Soru kolorektal adenokarsinom tanı, tedavi ve prognozunu belirlemede kullanılabilecek moleküler patolojik incelemeleri bilip bilmediğimizi ölçen direkt bilgi sorusu. Artık moleküler patoloji oldukça popüler.</br></br>c-KIT mutasyonu kolon adenokarsinomlarında değil, gastrointestinal stromal tümörlerde görülür.</br></br>Kolorektal adenokarsinomlarda var olabilen moleküler patolojiler:</br>DNA tamir genlerinden biri olan MLH1 metilasyonu ve mikrosatellit instabilite</br>Protoonkogenlerden biri olan BRAF mutasyonu ve genelde birlikte KRAS mutasyonudur.</br>Kolorektal adenokarsinomlarda ilk mutasyona uğrayan gen genelde APC'dir.</br>APC mutasyonu beta-catenin'in nükleusa ulaşması sonrası proliferasyonu tetikler.</br>Üzerine KRAS mutasyonu eklenmesi, devamında tümör süpresör genlerdeki homozigot kayıp(SMAD2 ve 4 gibi) COX-2'nin overekspresyonu, telomeraz çoklu genlerde büyük kromozomal alternasyonlar ile kanser gelişimi şeklinde özetlenebilir.</br>"
    }, {
        "sira": 65,
        "yanit": "a",
        "soruUstKismi": "<h2>KARACİĞER HASTALIKLARI VE PATOLOJİSİ</h2></br>Elli beş yaşındaki bir erkeğin otopsisinde karaciğer büyük, homojen, soluk sarı renkli ve yumuşak kıvamlı izleniyor.",
        "soru": "Bu karaciğerden alınan örneğin mikroskobik incelemesinde görülmesi beklenen en olası bulgu aşağıdakilerden hangisidir? (Nisan 2016 Orijinal)",
        "a": "Hepatosit sitop azmalarında lipid vakuolleri ",
        "b": "İnterstisyumda amiloid birikimi ",
        "c": "Kupffer hücrelerinde hemosiderin birikimi ",
        "d": "Hepatositlerde lipofuksin birikimi ",
        "e": "Hepatositlerde glikojen birikimi ",
        "aciklama": "Karaciğer hasar mekanizmaları sık sık sorulan bir konudur.</br></br>55 yaşında bir erkek hastada karaciğer büyük, sarı ve yumuşak ise öncelikle yağlanma düşünülmelidir, ancak bu soruda dikkatli olarak tüm seçeneklerin ekarte edilmesi gerekli.</br></br>Amiloid birikiminde organ büyür, ancak sert ve soluk görünümde olması beklenir. Özellikle organın yumuşak olarak belirtilmesi amiloidi ekarte ettirir.</br></br>Kupffer hücrelerinde hemosiderin yani demir birikimi organda koyu renk (siyah) değiş mi ile karakterize olacaktır.</br></br>Hepatositlerde lipofuksin birikimi organda büyümeye ve sarı renk almaya neden olmayacaktır; lipofuksin birikiminde organ boyutu etkinmeyecek yada küçülecektir, ve kahverengi renk alacaktır.</br></br>Hepatositlerde glikojen birikimi bu yaş grubunda beklenmez, organı sarı renkte ve yumuşak hale getirmesi beklenmez. Diyabet ya da glikojen depo hastalıklarında görülür ve glikojen PAS pozitif boyanır.</br></br>Bu soruda ilk aklımıza gelmesi gereken karac ğerde yağ anma tüm seçenekler göz önüne alınd nda tart şmasız en iyi seçeneğimizdir."
    }, {
        "sira": 66,
        "yanit": "c",
        "soruUstKismi": "Seksen yaşındaki erkek has anın karaciğer iğne biyopsisinin histopatolojik incelemesinde; hepatositlerin sitoplazmasında , serbest radikal kökenli lipid-protein kompleksinden oluşan kahverengi pigmente materyal birikimi izleniyor.",
        "soru": "Bu hastada, hepatositlerde saptanması m olası materyal aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal)",
        "a": "Melanin",
        "b": "Hemosiderin",
        "c": "Lipofuskin",
        "d": "Antrakotik pigment ",
        "e": "Safra",
        "aciklama": "Pigment tanımlarını soran bir soru</br></br>Lipofuskin: Geçmişteki serbest radikal hasarını gösteren sarı-kahverengi bir pigmenttir. Özellikle kalp, beyin ve karaciğerde birikir. Lipid ve proteinden oluşur .</br></br>Hemosiderin: Demir pigmentidir. </br></br>Antrakozis: Kömür pigmentidir. </br></br>Safra-bilirubin: Sarılık pigmentidir. </br></br>Melanin: Deriye rengini veren pigmenttir. </br></br>"
    }, {
        "sira": 67,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Wilson hastalığında dokuda biriken maddeyi belirlemede aşağıdaki histokimsayal boyalardan hangisi kullanılır? (Eylül 2016 Orijinal)",
        "a": "Kristal viyole",
        "b": "Prusya mavisi ",
        "c": "Rodanin",
        "d": "Alsiyen mavisi ",
        "e": "Metilen mavisi ",
        "aciklama": "Karaciğerin doğumsal metabolik hastalıklarından Wilson hastalığı ile ilgili kolay ve kısmen ezbere dayalı bir sorudur. Aslında soru iki aşamalı yani önce Wilson hastalığında biriken maddenin bakır olduğunu, sonra da bakırı rodaminin boyadığını bilmek gerekiyor. Birikimle giden böyle hastalıkların tanı aşamaları klinik ve patolojik özellikleri kadar önemlidir.</br></br>Wilson hastalığı: </br>Bakırın karaciğer, beyin ve göz başta olmak üzere pek çok organda birikimiyle karakterize otozomal resesif bir bozukluğudur.</br>Hastalarda bakırın serüloplazmin halinde veya safrayla karaciğerden atılımı bozuktur. Dolayısıyla bakır ön planda karaciğerde birikir. Ayrıca beyin, kornea, böbrek, kemik, eklem ve paratiroidlerde de birikebilir.</br>Serüloplazmin seviyeleri düşüktür. idrar bakır atılımı, karaciğer bakırı artar.</br>Genetik defekt 13. kromozomda ATP78 geninde mutasyondur. Sonuçta bakır seruloplazmin uşturmaz ya da safraya atılamaz. (ATP7 A geninde mutasyon Menkes hastalığında görülür).</br></br>Morfoloji: </br>Yağlı değişiklik (viral hepatitle mikroskopisi aynı ama viral hepatitte yağlanma yok).</br>Fokal nekrozlar</br>Akut ve kronik hepatit </br>Mallory-Denk cisimleri </br>Masif nekroz</br>- Siroz </br>Tanı : </br>Rodamin bakırı, orsein bakır ile ilişkili proteini boyar</br></br>Klinik:</br>Beyin: Bazal ganglionlar, özellikle de putamen etkilenir. Atrofı ve kavitasyon görülür (Parkinson benzeri tablo, psikoz).</br>Göz: Kornea limbusunda bakır birikimiyle karakterize (limbusun descemet membranında) Kayser Fleischer halkası izlenir (Hepatolentiküler dejenerasyon); takiben sunflower (ayçiçeği) tipinde katarakt gelişir.</br>Altı yaştan önce pek bulgu görülmez. </br>En sık klinik karşılaşma akut ve kronik karaciğer hastalığı formundadır.</br>Hemakromatozis, HFE gen muatsyonu ile meydana gelen otozomal resesif (OR) bir hastalıktır.</br>Alfa1-antitripsin eksikliği, 14. kromozomda bulunan AAT genindeki mutasyona meydana gelen OR geçişli bir hastalıktır.</br>Reye sendromu, karaciğerde difüz mikroveziküler yağlanma ile karakterizedir.</br>Von-Meyenburg kompleksi, karaciğerde bulunan intrahepatik safra kanallarının mikrohamartomlarıdır.</br>Kristal viyola, gram boyamada kullanılan , asıl amacı gram pozitif bakterileri bulmak olan mor renkli boyadır.</br>Prusya mavisi, dıkularda biriken pigmentin demir içerdiğini göstermek için kullanılır.</br>Alsiyen mavisi, müsini boyamak için kullanılır. </br>Metilen mavisi, klinik laboratuvarlarda, bakteri ya da parazit morfolojilerinin tanımlanması , kapsül şişme testinin değerlendirilmesi gibi çeşitli amaçlarla kullanılan basit bir boyama yöntemidir.</br></br>"
    }, {
        "sira": 68,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Aşağıdaki karaciğer hastalıklarından hangisi, karakteristik olarak hem intrahepatik hem de ekstrahepatlk safra yollarını tutabilir? (Eylül 2015 Orijinal)",
        "a": "Primer biliyer siroz",
        "b": "İdyopatik duktopeni ",
        "c": " Konjenital hepatik fibrozis",
        "d": "Primer sklerozan kolanjit",
        "e": "Alagille sendromu ",
        "aciklama": "Hangi karaciğer hastalığının hangi safra yolları tuttuğunu sorgulayan bir soru. </br>Primer sklerozan kolanjit: İntra ve ekstrahepatik safra kanallarını tutan, inflamatuvar barsak hastalıklarına sekonder gelişebilen. ERCP'de tesbihlenme görüntüsü ve biyopside soğan zarı manzarasının görüldüğü safta yolu hastalığıdır.</br>Primer biliyer siroz: intrahepatik küçük ve orta boy safra kanallarını tutan bir hastalıktır. Otoimmün olarak oluşan fibrozis ile safra yolları daralır. AMA (+)'liği ve biyopside granülomla rın görülmesi tipiktir.</br>Konjenital hepatik fıbrozis: İntrahepatik, düzensiz fibrotik bantlarla karakterize, safra yollarının fibrotik dokuya gömülü olduğu ve ana biliyer sistem ile devam etmediği bir hastalıktır.</br>İdiopatik duktopeni: ldiopatik olan, intrahepatik safra kanallarının %50'den fazla azalması ile karakterize bir hastalıktır.</br>Alagille sendromu: İntrahepatik safra kanalları doğumsal olarak eksiktir.Hepatosellüler kanser gelişebilir.</br>Caroli hastalığı: İntrahepatik safra duktuslarının segmantal dilatasyonudur. Kolanjiokarsinom riski artmıştır.</br>Polikistik karciğer hastalığı: Karaciğerde multipl diffüz kistlerin var ığıdır. Erişkin (OD) polikistik böbrek hastalığına eşlik edebilir.</br>"
    }, {
        "sira": 69,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Karaciğerin en sık görülen benign tümörü aşağıdakilerden hangisidir? (Nisan 2015 Orijinal)",
        "a": "Hemanjiyom",
        "b": "Hepatoselüler adenom ",
        "c": "Lenfanjiyom",
        "d": "Biliyer duktus adenomu ",
        "e": "Leiomiyom",
        "aciklama": "Karaciğer tümörleri ile ilgili spot bilgileri bilmek zorundayız. Sık sorulurlar.</br></br>Kavernöz Hemanjiyom: Erişkinde en sık primer karaciğer tümörüdür. Benign karakterde olan hemanjiyomlar rüptür riskleri çok yüksek olmasa da iğne biyopsisi sonrası ciddi kanamaya yol açabilir.</br></br>Hepatoselüler Adenom: Oral kontraseptif ya da anabolik steroid kullanımı sonrası gelişebilirler. Rüptür riskleri yüksektir (kapsül altına yerleşim). Betacatenin mutasyonu içerenler hepatoselüler karsinom geliştirebilirler.</br></br>Leiyomiyom: Düz kas kaynaklı benign tümördür. </br></br>Lenfanjiyom: Kislik boşluklarla döşeli lenfatik damarlardan oluşan benign tümördür.</br></br>Biliyer duktus adenomu: Safra kanallarından gelişen benign tümördür. Nadirdir.</br></br>Lipom, genellike cilt altına yerleşen sık görülen bir yumuşak doku tümörüdür.</br></br>Hepatosellüler adenom özellikle kadınla rda ve oral kontroseptifler ile ilişkilidir, ancak hemanjiyomlar kadar sık izlenmezler. Kanayabilirler. Özellikle beta-catenin muyasyonu içerenler malignleşebilirler.</br></br>Von meyenburg kompleksi karaciğerin hamartomları olup malignite ile karışır.</br></br>Fokal nodüler hiperplazi santralinde yıldıza benzeyen skar ile karakterize bir lezyondur.</br></br>Lenfanjiyom, lenf damarlarının benign tümörüdür, kavernöz tipi özellikle çocuklarda boyunda ya da koltuk altınca çıkar."
    }, {
        "sira": 70,
        "yanit": "e",
        "soruUstKismi": "Yirmi altı yaşındaki erkek hasta, sağ üst kadran ağrısı nedeniyle başvuruyor. On yıldır vücut geliştirme sporu yaptığı ve bu dönemde anabolik steroid kullandığı öğrenilen hastanın hepatit belirteçleri negatif saptanıyor. Abdominal ultrasonografisinde karaciğerde 8 cm çaplı, düzgün sınırlı bir kitle izleniyor. Kitlenin histopatolojik incelemesinde, matür görünümde, bir-iki sıralı hepatosit kordonlarından oluşan ve portal trakt izlenmeyen hepatoselüler lezyon görülüyor.",
        "soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir? (Şubat 2018 Orijinal)",
        "a": "Hepatoselüler karsinom ",
        "b": "Fibrolamellar hepatoselüler karsinom ",
        "c": "Hepatoblastom",
        "d": "Fokal nodüler hiperplazi ",
        "e": "Hepatoselüler adenom",
        "aciklama": "Soruda histopatoloji verilmesi soruyu zor gibi göstermekle birlikte anabolik steroid bilgisi soruyu yaptırıyor. Anahtar kelimeler her zaman önemlidir.</br></br>Hepatoselüler Adenom: </br>HNF1 -Alfa inaktivasyonlu hepatoselüler adenom:</br>OD MODY-3 kişi de görülür. </br>Kadında sıktır. </br>OKS etyolojide olabilir. </br>Atipi içermez, malignleşmez. </br></br>Beta-Catenin mutasyonlu hepatoselüler adenom:</br>Malignite riski çok yüksektir. </br>Asemptomalik olasalarda çıkarılması gerekir. </br>OKS ve anabolik steroid kullanımı ile ilişkilidir. </br>Kadın ve erkekte görülürler.</br></br>İnflamatuvar hepatoselüler adenom: </br>Alkol dışı karaciğer yağlanması ile ilişkilidir. </br>Kadın ve erkekte görülr. </br>Ma ignleşme riski azdır ve asemptomatik olsalarda çıkarılmalıdır.</br>Gp130, IL-6, JAK-STAT sinyal yolu bozuktur. Bu yüzden SAA ve CRP yükselebilir.</br></br>Hepatoselüler kanser </br>Önemli etyoloji: En k neden HBV'dir. Ayrıca HCV, aflatoksin ve alkol dışı karaciğer hastalığında neden olabilir.P53 inaktivasyonu ve beta catenin aktivasyonu saptanan genetik bozukluktur.</br>Histopatoloji: Hücresel displazi küçük hüceli ve büyük hücreli hepatositlerden oluşabilir. Küçük hücreli değişiklik daha kötüdür. Ayrıca displastik nodüller de görülebilir.</br></br>Fibrolameller hepatoselüler kanser </br>Gençlerde görülen, risk faktörleri bilinmeyen ve her iki cinste eşil görülen iyi prognozlu raciğer kanseridir. Sert ve tek kitle tipiktir. Histopatolojide yoğun kollajen bantlar arasında iyi diferansiye olan ve mitokondriden zengin hücreler görülür.</br></br>Hepatoblastom</br>İlk yaşların en sık görülen malign karac ğer tümörüdür. Nadir görülür. WNT sinyal yolağında aktivasyon tipiktir. Ayrı a BeckwithWiedemann sendromuna da eşlik eder.</br></br>Fokal nodüler hiperplazi </br></br>Düzgün sınırlı görülen nodüllerdir. Oluşma nedeni karaciğerdeki kan akımı değişiklikleridir. Santralde yıldıza benzeyen skar tipiktir.</br></br> "
    }, {
        "sira": 71,
        "yanit": "e",
        "soruUstKismi": "<h2>PANKREAS HASTALIKLARI VE PATOLOJİSİ</h2></br>Alkol alışkanlığı olan 60 yaşındaki erkek hasta, zaman zaman hafifleyen karın ağrısı ya ınmasıyla başvuruyor. Ultrasonografik görüntülemede pankreatik kanalda taş ve geniş eme görülüyor.",
        "soru": "Bu hastanın pankreasının histopatolojisinde aşağıdakilerden hangisinin görülmesi beklenmez? (Eylül 2016 Orijinal)",
        "a": "Parankimal atrofi ",
        "b": "Duktus epitelinde skuamöz metaplazi ",
        "c": "Lobüller çevresinde mononükleer hücre infiftrasyonu",
        "d": "Duktuslar çevresinde mononükleer hücre infiltrasyonu",
        "e": "Yoğun lgG4 pozitif plazma hücre nfıltrasyonu",
        "aciklama": "Hepimizin bildiği gibi otoimmün hastalıklar her zaman kronik inflamasyon morfolojisine sahiptir. Otoimmün pankreatit de sonuçta bir kronik inffamasyondur. Ama onu diğer kronik pankreatitlerden ayıran hücre soruluyor, yani antikor üreten plazma hücresi.</br></br>Alkol kullınımı ve rekürren ağrı atakları ile birlikte ortaya çıkan pankreas hastalığı kronik pankreatittir</br></br>Otoimmün pankreatit: </br>Pankreasta lgG4-sekreteeden plazma hücrelerinin bulunuşuyla karakterize ayrı bir kronik pankreatit formudur.</br>Pankreatik karsinom semptom ve bu gu arını taklit eder.</br>Morfolojisinde duktus merkezli mikst inflamatuvar hücre infıltr syonu, venülit ve lgG4- sekrete eden plazma hücre sayısında artış vardır.</br></br>Soruda otoimmün pankreatiti çağrıştıracak herhangi bir ipucu (otoimmünite, farklı organ bulgu arı) verilmemiş , aksine kronik pankreatit sebebi olarak alkol üzerinde durulmuş.</br></br>Kronik pankreatit: </br>Kronik pankreatit uzun süren inflamasyon sonucunda ekzokrin pankreasın irreversibl hasarı ve fibrozisi ile karakterizedir.</br></br>Daha ilerleyen zamanlarda endokrin pankreas hasarı da tabloya ilave olabilir.</br>En sık nedeni uzun süre alkol kullanımıdır. </br>Etiyoloji:</br>Pankreas duktusunun taş veya neoplazi ile uzun süre tıkanıklığı</br>Otoimmün pankreatit (lenfoplazmositik sklerozan pankreatit): nk easın lgG4 sentezleyen plazma hücreleri ile infıltrasyonudu . Kitle yapabi diği için pankreas kanseri ile karışır.</br>Herediter pankreatit </br>Rekürren akut pankreatit </br>CFTR gen mutasyonu </br></br>Morfoloji: </br>Düzensiz dağ lmış fibrozis, asinus sayısı ve oyutlarında azalma.</br>Duktuslarda dilatasyon. </br>Kalsifikasyonlarla pankreas sertleşir.</br>Alkolikler başta olmak üzere psödokist formasyonu sıktır.</br>"
    }, {
        "sira": 72,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Daha çok orta yaşlı kadınlarda görülen ve histopatolojisinde over benzeri stromaya sahip pankreas neoplazmı aşağ dakilerden hangisidir? (Ağustos 2017 Orijinal)",
        "a": "Pankreatoblastom",
        "b": "Seröz kistadenom ",
        "c": "Asiner neoplazm ",
        "d": "Müsinöz kistadenom ",
        "e": "Solid psödopapiller neoplazm",
        "aciklama": "Pankreas kistlerinin premalignlbenign oldukları, görüldükleri cinsiyet, bozuk olan gen ve ayrıt edici histopatolojisi bilinmelidir.</br></br>Pankreas kistleri: </br>Non- Neoplastik kistler:</br>Konjenital Kistler:</br>Pankreas duktus gelişim anomalisinden kaynaklanmaktadır.</br>Genellikle tek boşlukludur ve ince duvarlıdır.</br>Sporadik olanları OD polikistik böbrek hastalığı, Von Hippel-Lindau sendromuna eşlik edebilir.</br>Polikistik böbrek hastalığında karaciğe , böbrek ve pankreas kistleri genellikle beraber görülür.</br></br>Psödokist:</br>Pankreas enzimleri, nekrotik ve hemorajik materyal içeren, öşeyici epitel içermeyen kistlerdir.</br>En sık görülen pankreas kistidir. </br>Akut pankreatit sonrası veya kronik alkol iklerde kronik pankreatit sonrası oluşurlar.</br>Ayrıca pankreas travması da psödokist oluşumuna neden olabilir.</br>Genellikle kendiliğinden gerilerler, bazen enfekte veya rüptüre olabilirler.</br></br>Neoplastik kistler:</br>Seröz Kistik Neoplaziler (Seröz Kist Adenom): </br>Sıklıkla pankreas kuyruğunda ortaya çıkarlar.</br>Kadında daha fazla görülür ve 6-7. dekadda ortaya çıkarlar.</br>Ağrı ile prezente olurlar. </br>Daima benigndirler.</br>Bu kistlerde VHL gen mutasyonu en k rastlanan gen anomalisidir.</br>Müsinöz Kistik Neoplaziler:</br>Pankreas kuyruğu ndan ağrısız yavaş büyüyen kitle olarak ortaya çıkarlar.</br>Kadında daha sık görülürler. </br>Kistik kav iteleri seröz kistlere göre büyüktür.</br>Koyu müsin ile doludur ve stroması over strğmasına benzer.</br> İnvaziv kanser için predi pozandır. </br>KRAS,TP53, RNF43 gen mutasyonlarını içerir.</br></br>İntraduktal Papiller Müsinöz Neoplaziller (IPMNs):</br>Müsin üretirler ve büyük duktuslar ile ilişkilidirler.</br>Erkekte ve pankreas başında daha fazla görülürler.</br>% 10- 25'i multifokaldir. </br>Premaligndirler</br></br>Solid-Psödopapiller Neoplazi:</br>Genç kadında görülür. </br>İyi sınırlıdır, hemoraji ile dolu solid-kistik komponent içeren mallgn neoplazilerdir.</br>WNT/beta-catenin yolağı bozuktur</br></br>Asinik hücreli kanser: Tripsin ve lipaz sentezler. Bu enzimlerin sistemik dolaşıma salınması metastatik yağ nekrozuna neden olur.</br>Pankreatoblastoma: 1-15 yaş çocukları etkiler. Asiner hücreler ve skuamöz hücrelerin bir arada ması tipiktir. Maligndir."
    }, {
        "sira": 73,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Pankreas kanserinde en sık görülen onkogen mutasyonu aşağıdakilerden hangisidir? (Nisan 2016 Orijinal)",
        "a": "EGFR",
        "b": "BRCA-1 ",
        "c": "Rb",
        "d": "TGF-beta ",
        "e": "K-ras ",
        "aciklama": "Pankreas kanserinin genetik etyolojisi son derece önemlidir.</br></br>RET protoonkogeni, tiroidin medüller karsinomunda bulunur.</br></br>RAS tüm insan maligniteleri düşünüldüğünde en sık bozulan onkogen, ve kl kla adenokarsinomlar ile li şkili dir; özellikle akciğer, kolon adenokarsi omları ilk akla gelenlerdir. Pankreasın en sık tümörleri olan duktal adenokarsinomlarda da en önemli onkogen RAS'tır.</br></br>EGFR (c-ERB B1 ve B2), meme, over ve akciğer adenokarsinomlarında görülür.</br></br>BRCA-1 kadınlarda meme-over tümörlerinde görülür. </br></br>Rb gen mutasyonunda ailesel retinoblastom görülür. </br></br>TGF-beta; pankreas karsinomlarında rol oynasa da temelde bir tümör süprssör moleküldür."
    }, {
        "sira": 74,
        "yanit": "c",
        "soruUstKismi": "I. Periferal dokularda insülin direnci vardır. II. Adac klarda amiloid depolanması görülür. III. Adacık hücrelerine karşı otoantikor gelişmiştir.",
        "soru": "Tip 2 diyabetle ilgili yukarıdaki ifadelerden hangileri doğrudur? (Nisan 2017 Orijinal)",
        "a": "Yalnız I",
        "b": "Yalnız II",
        "c": "I ve II",
        "d": "I ve III",
        "e": "II ve III",
        "aciklama": "Tip 2 diyabetle ile ilişkili birçok soru soruluyor. Bu da onlardan birisi: Tip 2 diyabet kliniği her zaman TUS sorusu adayıdır. Bu yüzden iyi bilinmelidir.</br></br>Tip 2 diyabet: En sık görülen tiptir. Birçok etiyoloji söz konusudur. Düzensiz insülin salınım ı ve periferik dokularda insüline karşı direnç vardır. lnsüline karşı direncin özellikle postreseptör sinyal iletimindeki bozukluklarla oluştuğu düşünülmektedir. Obezite ile hiperinsülinemi sıktır. Genetik yatkınlık Tıp l'e göre daha yüksektir. 'Maturity-onset diabetes of young (MODY)' denen formu otozomal dominant kalıtılabilir.</br></br>Diyabetik ketoasidozdan ziyade non-ketotik hiperosmolar koma (hiperglisemik diürez nedeniyle) beklenir</br></br>Pankreasta β hücre adalarında amiloid (amilin) birikimi olabilir."
    }, {
        "sira": 75,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Tip 1 diabetes mellitus ile ilgili aşağıdaki ifadelerden hangisi yanlıştır? Şubat 2018 Orijinal)",
        "a": "Genellikle çocukluk ve adölesan dönemlerinde başlar.",
        "b": "İnsülin düzeyinde progresif azalma görülür. ",
        "c": " Adacıklarda insulitis görülmez",
        "d": "Adacıklarda atrofi görülebilir. ",
        "e": "lnsülin tedavisi verilmezse diyabetik ketoasidoz gelişir.",
        "aciklama": "Makrovasküler ve mikrovasküler komplikasyonları ile günümüzde morbidite ve mortalitenin en önemli nedenlerinden biri olan diabetes mellitusun her iki tipinin klinikopatolojik özeffikleri önem taşımaktadır.</br></br>Tip 1 diyabetin özellikleri... Çocukluk döneminde başlayan, insülitis görülen, pankreas adacıklarına karşı otoantikor üretimi, tip IV aşırı duyarlılık örneği, tedavi edilmeyenlerde ketoasidoz koması görülmesi</br></br>"
    }, {
        "sira": 76,
        "yanit": "b",
        "soruUstKismi": "Otuz beş yaşındaki kadın hasta; karında ağrı ve yanma, uzun süredir devam eden diyare şikayetleriyle başvuruyor. Endoskopik incelemede; mide, duodenum ve jejunumda multipl ülserler saptanıyor. Ülser tedavisine yeterli yanıt alınamıyor.",
        "soru": "Bu hastada görülmesi beklenen en olası tümör aşağıdakilerden hangisidir? (Nisan 2015 Orijinal)",
        "a": "Menetrier hastalığı ",
        "b": "Zollinger Ellison sendromu",
        "c": "Polistemia vera ",
        "d": "Gastrik karsinom",
        "e": "Pankreas karsinomu ",
        "aciklama": "Pankreas adacık tümörleri özellikle klasik klinik bulguları ile sorulurlar.</br></br>Zollinger-Ellison Sendromu (Gastrinoma):</br>En sık malign adacık hücreli tümördür. </br>Tipik triad; gastrik asid hipersekresyonu; birden fazla bazen ince bağırsakta multipl pepti k ülserler ve gastrin yüksekliğidir.</br></br>%60 olguda tümör maligndir. Lenf nodu metastazı sıktı . En ık pankreasta ve duodenumda izlenir.</br></br> MEN I olgularında en sık duodenuma yerleşir.</br></br> Beta hücreli Tümör (insülinomalar)</br></br> En sık görülen adacık hücreli tümörlerdir.</br> İnsülin yapımında artışa bağlı hipoglisemi izlenebilir. Bu olgularda serum glukozu 50 mgr/dl'nin altına indiğinde bulgu verirler.</br></br> Semptomlar; terleme, çarpıntı, anksiyete, konfüzyon, stupor, bilinç kaybıdır. Bu ataklar glukoz verilmesi ile hızlı düzelirler (oral ya da IV).</br></br> Sıklıkla benigndir. lmmünhistokimya ve EM ile beta granüllerinin gösterilmesi kesin tanıdı .</br></br> Alfa Hücreli Tümörler (Glukagonomalar)</br></br> Plazma glukagonunda aşırı artışla karakterizedir.</br> 40-70 yaş arası , peri-post menapozal kadı nl rda sık görülür.</br> Hafif DM özellikleri, yer değiştiren (migratuvar) nekrotizan deri eritemleri, anemi, kilo kaybı , depresyon, derin ven trombozu gelişimine meyil sıklıkla bulunur.</br> Delta Hücreli Tümör (Somatostatinomalar)</br></br> Plazmada somatostatin anormal yüksekliği , DM özellikleri, kolelitiazis, steatore, hipoklorhidri - aklorhidri ile karakterizedir.</br> VIP-oma (Diarrheogenic Adacik Hücreli Tümör; Verner-Morrison Sendromu)</br></br> Sulu diyare, hipovolemi. hipokalemi, aklorhidri ve nöral krest (nöroendokrin veya karsinoid tümör) tümörleriyle birliktelik tipiktir.</br> Prostaglandin üretir, maligndir.</br> Menetrier hastalığı , TGF alfa'nın aşırı salınmasına bağlı olarak gelişen. makroskopik olarak mide mukozal kabarıklarının aşırı büyümesi ve mukozal epitel hücrelerinde aşırı hiperplazi ile karakterizedir. Erişkin erde premaligndir.</br></br> Polisitemia vera, artm ş Hb konsantrasyonu ve eritrosit miktarı ile karakterize bir idiyopatik kronik miyeloproliferatif hastalıktır.</br></br> Gastrik karsinom, bir adenokarsinomdur. Aşırı asit salgılanması gibi özelliği yoktur.</br></br> Pankreas karsinomu, bir adenokarsinomdur. Aşırı asit salgılanması gibi özelliği yoktur. </br></br>"
    }, {
        "sira": 77,
        "yanit": "b",
        "soruUstKismi": "<h2>BÖBREK HASTALIKLARI VE PATOLOJİSİ</h2></br>Yaygın ödemle getirilen 5 yaşındaki çocuk hastanın tetkiklerinde masif albüminüri ve hiperkolesterolemi saptan yor. Hipertansiyonu olmayan hastanın serum üre ve kreatinin değerleri normal bulunuyor.",
        "soru": "Hastanın böbrek biyopsininin şık mikroskobik incelemesinde aşağıdakilerden hangisinin görülmesi en olasıdır? (2018 Şubat Orijinal)",
        "a": "Glomerüllerde kresentler ",
        "b": "Normal glomerüler bazal membran ",
        "c": "Glomerüllerde diffüz hücre proliferasyonu",
        "d": " Glomerül ve damarlarda amiloid birikimi ",
        "e": "Glomerüloskleroz",
        "aciklama": "Klinik ve histopatolojiyi beraber soran basit bir soru.</br></br>Minimal Değişiklik Hastalığı  </br></br>Çocuklarda nefrotik sendromun en sık nedenidir. Sık lık a idiopatiktir ancak üst solunum yolu enfeksiyonundan sonra da görülebilir. Böbrek biyopsisi ışık mikroskobisinde normaldir. Ancak elektron mikroskobisinde podositlerin ayaksı çıkıntılarında silinme görülür. İyi prognozludur. </br></br>Akut poststreptokoksik glomerülonefrit</br>A grubu beta hemolitik streptokok farenjiti veya deri enfeksiyonundan 2-3 hafta sonra başlayan nefritik sendrom tipiktir. Biyopside glomerüllerde diffüz hücre proliferasyonu ve elektron mikroskobisinde tipik hörgüçler görülür.</br></br>Anti-Glomerül Bazal Membran Nefriti </br>Nefritik sendrom yapar.Tip 4 kollajene karşı antikorlar ile karakterizedir. Bazal membranda immünfloresan incelemede lineer birikim görülür. Ayrıca kresent oluşmasına da neden olur.</br>Kresentin glomerülonefrit en kötü prognozlu glomerülonefrittir. Masif hematüriye neden olan hastalıklar kanamayı durdurmak için kresent oluşmasına neden olurlar.</br></br> Amiloidoz  </br>Sistemik amiloidozise neden olan hastalıkların böbrek tutulumudur. Birikim özellikle glomerüllerde olur. Kongo kırmızısı ile amiloid birikimi gösterilebilir.</br></br>Fokal segmental glomerüloskleroz </br>Orak hücreli anemi, obesite. intravenöz ilaç bağımlıları ve AIDS hastalarında görülür. Temel mekanizma glomerüllerde pertrofıdir. Nefrotik ve nefritik sendroma neden olabilir. Biyopside böbreğin bazı glomerülleride (fokal), tutulan glomerüllerin bir segmentinde (segmental) skleroz görülür.</br></br>Glomerüloskleroz </br>Fokal veya diffüz olabilir. Diffüz skleroz, glomerülonefritlerin en son evre bulgusudur."
    }, {
        "sira": 78,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Konjenital hepatik fibrozise sıklıkta eşlik eden böbrek hastalığı aşağıdakilerden hangisidir? (Eylül 2016 Orijinal)",
        "a": "Multikistik renal displazi ",
        "b": "Diyaliz-ilişkili renal kistik hastalık ",
        "c": "Medüller sünger böbrek ",
        "d": "Otozomal resesif polikistik renal hastalık ",
        "e": "Nefronofitizis",
        "aciklama": "Kistik böbrek hastalıklarına eşlik eden durumlarla ilgili daha önce de sorulmuş, kolay bir sorudur. Otozomal resesif polikistik böbrek hastalığına konjenital hepatik fibrozis, otozomal dominant polikistik böbrek hastalığına polikistik karaciğerin eşlik ettiği temel bilgilerdir. Daha önce bu konuyla ilgili gen sorularının geldiğini düşünürsek bu soru çok daha makul kabul edilmektedir.</br></br>Otozomal resesif polikistik böbrek: </br>Bulgular doğumda görülür ve infantil dönemde böbrek yetmezliği gelişir.</br>Böbreklerde bilateral çok sayıda küçük kist vardır. Kistler korteks ve medulla yerleşimlidir ve böbreğe 'sünger' görünümü verir. Genişlemiş, uzamış, kortikal yüzeye dik kanallar medulla ve korteksin yerini alır.</br>Vakaların hemen hepsinde karaciğerde kistler ve portal safra kanallarında proliferasyon vardır (konjenital hepatik fibrozis).</br>Yaşayan bebeklerde siroz gelişir.</br>Fibrosistin geninde mutasyonlar ile ilişkilidir. </br></br>"
    }, {
        "sira": 79,
        "yanit": "c",
        "soruUstKismi": "Böbrek nakli yapılmış bir has an n sistoskopisinde; mesane mukozasında , sarı renkli ve yumuşak kıvamlı plaklar saptan ıy . Bu plaklardan alınan biyopsinin incelenmesinde, kronik inflamatuvar zeminde geniş eozinofilik stoplazmalı makrofajlar ve bu makrofajlarda stoplazma içinde laminar PAS pozitif cisimcikler izleniyor.",
        "soru": "Bu olgu için en olası tanı aşağıdakilerden hangisidir? (Nisan 2017 Orijinal)",
        "a": "Whipple hastalığı ",
        "b": "Tifo tutulumu ",
        "c": "Malakoplaki ",
        "d": " Kronik interstisyel nefrit",
        "e": "Steroide bağlı sistit ",
        "aciklama": "Malakoplaki TUS'ta çokça soruldu. Eski TUS sorularına benzeyen restore edilmiş bir soru.</br></br>Mesanede görülen sistit tipleri:</br></br>Malakoplaki: Vücudun birçok bölgesinde olabilen malakoplaki en sık mesanede yerleşir. Mukoza altında PAS pozitif cisimler içeren makrofajların oluşturduğu sarı renkli lezyonlardır.</br></br>Histolojik olarak köpüksü histiyositler (von Hansemann hücreleri), multinükleer dev hücreler ve bol lenfosit içerirler. PAS pozitif Michaelis-Gutmann cisimleri izlenir. Etken E.coli ya da Proteus türleridir.</br></br>Whipple hastalığı: T. Whipplei'nin barsak submukozas nda doku makrofajları içerisinde yerleşmesi sonrası malabsorbsiyon tablosu yapan bir hastalıktır. Genelde malabsorbsiyon, santral sinir sistemi bulguları ve artrit şek inde klinik verir. Tedavide sulfonamidler kullanılır.</br></br>Tifo tutulumu: Genelde nontifoidal salmonellalara bağlı sistit ve pyelonefrit vakaları bildirilmiştir. Tifoya bağlı sistit son derece nadirdir.</br></br>Kronik interstisyel nefrit: (Hunner Ulser): Persistan ve ağrılı bir kronik sistit formudur. Kadınlarda çok daha sıktır, tüm mesane duvar atlarını tutar. (Hemorajik ülserler içerir)</br></br>Steroide bağlı sistit: Steroidlere bağlı immünsüpresyon ile sistit tablosu ortaya çıkabil r. Histopatoloji etkenen göre değişir.</br></br>Polipoid sistit: Mesanenin irritasyonu sonucunda oluşur. En sık nedeni kateterlerdir. Papiller ürotelyal kanser ile hem klinik hem de patolojik olarak karışır.</br></br>Hemorajik sistit: Siklofosfamid, adenovirüs, radyasyon neden olabilir.</br></br>Amfızematöz sistit: Diyabetik hastada mesanede lamina propria'da gaz oluşturan basillerin enfeksiyonudur."
    }, {
        "sira": 80,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "Mesane ürotelyal karsinomu tanısı aldıktan sonra intravezikal BCG uygulanan bir hastanın kontrol biyopsisinde, BCG'ye bağlı olarak aşağıdakilerden hangisinin izlenmesi en olasıdır? (Şubat 2018 Orijinal)",
        "a": "Eozinofilik sistit",
        "b": "Sistilis glandularis ",
        "c": "lnterstisyel sistit ",
        "d": "Granülomatöz sistit",
        "e": "Papiller sistit ",
        "aciklama": "Nadir görülen sistit formlarının önemli özellikleri bilinmelidir.</br></br>Granülomatöz sistit: Tüberküloz ve şistozoma ile oluşabilir. Ayrıca mesane kanseri nedeniyle mesanenin BCG ile yıkanması da buna neden olabilir.</br></br>Eozinofilik sistit: Submukozal eoz nofıller ile karakterizedir. Non spesifiktir. Ancak sistemik alerjik hastalıklar ile birlikte görülebilir.</br></br>Sistitis glandularis: ürotelyal epitelin lamina propriyaya doğru büyümesi ve kolumnar epitele dönüşmesidir. Mesanenin metaplastik lezyonlarındandır. Mesane kanseri ile karışır.</br></br>interstisyel sistit: İdiopatiktir. Kadın arda sistiti taklit eder ancak kültür (-) tir. Biyopside mast hücreleri görülür.</br></br>Papiller sistit: Mesanenin irritasyonuna sekonder oluşur. Sık nedeni mesanenin kateterizasyonudur.</br></br>"
    }, {
        "sira": 81,
        "yanit": "a",
        "soruUstKismi": "<h2>SİNİR SİSTEMİ HASTALIKLARI VE PATOLOJİSİ</h2>",
        "soru": "Von Hippel-Lindau hastalığına aşağıdaki tümörlerden hangisinin eşlik etmesi beklenir? (Nisan 2016 Orijinal)",
        "a": "Renal hücreli karsinom",
        "b": "Anjiyomiyolipom",
        "c": "Kardiyak rabdomiyorn ",
        "d": "Pulmoner lenfanjiyoleiomiyomatozis ",
        "e": "Bazal hücreli karsinom",
        "aciklama": "TUS bazı hastalıkları seviyor; von Hippel Lindau onlardan biri kesinlikle</br></br>Von Hippel Lindau hastalığı, otozomal dominant geçişli , sıklıkla serebellum yerleşimli hemanjiyoblastomlar saptand ğı bir hastalıktır; ancak özellikle bilateral renal hücrel karsinom ve bilateral feokromasitoma sıklıkla tabloya eşlik eder. Renal hücreli karsinomların berrak hücreli tiplerinde de sıklıkla vHL gen defektinin bulunması bu beraberliğin bir yansımasıdır.</br></br>Diğer seçeneklerde verilen anjiyorniyoliporn, kardiyak rabdomiyomlar ve pulmenel lenfanjiyoleiyorniyornat osis tuberöz skleroza eşlik eden lezyonlardır; bazal hücreli karsinom ise Gorlin sendromunda beklenen bir bulgudur.</br></br>"
    }, {
        "sira": 82,
        "yanit": "e",
        "soruUstKismi": "On iki yaşındaki kız hastada, 4 cm çaplı, mural nodül içeren kistik, düzgün sınırlı serebellar kitle saptanıyor. Histolojik incelemede fibriler ve mikrokistik alanlar içeren bifazik tümör görülüyor. Ayrıca Rosenthal fibrillerin varlığı tespit ediliyor.",
        "soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir? (Nisan 2015 Orijinal)",
        "a": "Glioblastom",
        "b": "Hemanjiyoblastom",
        "c": "Oligodendrogliom",
        "d": "Santral nörositom",
        "e": " Pilositik astrositom ",
        "aciklama": "Temel özellikler üzerine kurulmuş eski TUS sorusunun modifiye hali ...</br></br>Çocukluk çağında lösemi lenfoma grubu dışında en önemli tümörler beyin tümörleridir ve TUS'ta bu konuda soru sorulması beklenmelidir.</br></br>Çocukta santral sinir sisteminin en sık tümörü astrositomlar en sık görülen astrositom ise pilositik astrositomdur.</br></br>Pilositik astrositomlar sıklıkla serebellum hemisferlerinde, kistik iyi sınırlı kitle olarak saptanırlar . Ayrıca 3.ventrikülün tabanı ve duvarında, optik sinirler ve kiyazmada bazen de beyin hemisferlerinde bulunabilir.</br></br>Mikroskobik incelemede bifazik görünümde olması ve Rosenthal fibrillerin varlığı tipiktir.</br></br>Çocukta infratentorial (sıklıkla serebellum) yerleşimli ikinci önemli tümör ise medülloblastomdur ve agresif, kötü diferansiye, küçük yuvarlak mavi hücreli tümör görünümünde tümörlerdir ve HomerWright rozetleri içerirler.</br></br>Hemanjiyoblastom sıklıkla erişkinde ve solid serebellum kitlesi olarak saptanırlar. Polistemi yaparlar</br></br>Glioblastom ve oligodendrogliom çocukluk çağında görülmesi beklenmeyen tümörlerdir; glioblastom kötü sınırlı agresif bir tümör, oligodendrogliomlar ise kalsilikasyonları ile tanınan tümörlerdir.</br></br>Sanral nörositom sıklıkla supratentoriyal, ventrikül içine büyüyen solid lezyonlardır.</br></br>Oligodendrogliom: Beyaz cevhere yerleşen nöron etrafında tipik olarak uydulaşma (satellitozis) şeklinde büyüyen bir tümördür. Kalsifıye olabilmesi ve histopatolojik olarak yağda-sahanda yumurta görünümü önemli özellikleridir. 1p 19q kaybı iyi prognoz göstergesidir.</br></br>"
    }, {
        "sira": 83,
        "yanit": "c",
        "soruUstKismi": "I. Pilositik astrositom - Serebral hemisfer </br>II. Oligodendrogliom - Serebellum </br>III. Miksopapiller ependimom - Spinal kord",
        "soru": "Santral sinir sisteminde görülen glial tümörler ve bu tümörlerin en sık tutulduğu lokalizasyonlarla ilgili yukarıdaki eşleştirmelerden hangileri doğrudur? (Nisan 2017 Orijinal)",
        "a": "Yalnız I",
        "b": "Yalnız II",
        "c": "Yalnız III",
        "d": "I ve II",
        "e": "II ve III",
        "aciklama": "Santral sinir sisteminde görülen gliaf tümörlerin lokalizasyonunu bilmeyi gerektiren ezber sorusu.</br></br>Miksopapiller ependimom: Erişkinde medulla spinaliste (filum terminaleya yakın) kanalis sentraliste yerleşen papiller çıkıntıların izlendiği bir ependimom tipidir.</br></br>Pilositik astrositom: Çocuklarda en sık beyin tümörüdür. Yerleşimi daha çok serebellum. optik sinir, 3. venrikül tabanı nadiren serebral hemisferlerdir. En iyi prognozlu beyin tümörüdür. Rosenthal fıbrilleri içerir. Düşük dereceli olmasına rağmen P53 mutasyonu beklenmez.</br></br>Oligodendrogliom: Erişkinde beyaz cevherde kalsifiye kitlelerdir. Satellitosis (nöronların etrafında neoplaslik hücrelerin gruplaşma eğilimi) ve histopatolojik olarak sahanda yumurta görünümü izlenir.</br></br>Pleomorfik ksantoastrositom, çocuklarda temporal lob yerleşimli, grade 2 tümördür.</br></br>Medulloblastom, çocukluk çağında görülen, serebellum yerleşimli, kötü diferansiye bir tümördür.</br></br>"
    }, {
        "sira": 84,
        "yanit": "a",
        "soruUstKismi": "Altmış yaşındaki erkek hasta, baş ağrısı ve bilinç bulanıklığı nedeniyle getiriliyor. Öyküsünden, 6 yıl önce böbrek nakli yapıldığı öğreniliyor. Kraniyel manyetik rezonans incelemesinde multipl lezyonlar saptanıyor. Biyopsisinde perivasküler yerleşimli dar itoplazma , yüksek mitotik aklivite gösteren neoplastik infıltrasyon görülüyor. Neoplastik hücrelerde CD20 pozitifliği tespit ediliyor.",
        "soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir? (Eylül 2016 Orijinal)",
        "a": "Lenfoma",
        "b": "Glioblastom",
        "c": "Menenjiyom",
        "d": "Astrositom",
        "e": "Metastatik karsinom",
        "aciklama": "Vaka sorusu şeklinde hazırlanmış bir santral sinir sistemi tümörü sorusudur. Prime, santral sinir sistemi lenfomaları nadir olmakla birlikte, immünsüpresif hasta grubunda görülmeleri ve 'anjiyosentritik büyüme' bilinmesi gereken temel özellikleridir.</br></br>Hastaya böbrek nakli yapılması immünsüpresif bir durumun varlığını gösteriyor. Dar sitoplazmalı yüksek mitotik aktivite gösteren neoplastik infıltrasyon 'küçük mavi yuvarlak hücreli tümörler' ailesinden bir tümörü işa et ediyor. Neoplastik hücrelerde CD20 pozitifliği ise 'B' lenfosit kökenli bir tümör yani lenfoma olduğunu gösteriyor.</br></br>Primer Beyin Lenfoması : </br>Agresif, büyük hücreli Non-Hodgkin lenfomalardır. </br>Sıklıkla B hücre kaynaklıdırlar. </br>AIDS gibi immünsüpresif olgularda görülme oranı yüksektir.</br>Bu tümörün bir karakteristik özelliği damar etrafında yerleşim eğilimidir (anjiyosentritik büyüme).</br>EBV ilişkisi de sıktır. </br>Genellikle multisentriktir. </br>Tümör hücreleri CD20 pozitiftir. </br></br>Glioblastom: Erişkinde en sık beyin tümörüdür ve en kötü prognozlu beyin tümörüdür. Bölgeden bölgeye tümör görünümünde değişiklik karakteristiktir. Tümör hücreleri nekrelik bölgelerin kenarları boyunca psödopalisading paterııi oluştururlar.</br></br>Menenjiyom: Bu tümörler araknoidde bulunan meningotelyal hücrelerden kaynaklanırlar ve beyin parankimi dışında, meninkslerde yerleşmişlerdir. Sıklıkla erişkinde ve kraniyel ya da spinal kordda görülen genellikle benign tümörlerdir. Kadınlarda sıktır (özellikle spinal kord lezyonları . Progesteron reseptörleri taşıyan tümörlerdir.</br></br>Astrositom: Gliomalar sınıfından bir beyin tümörüdür. iki major kategoriye ayrılır: infiltratif astrositomlar ve pilositik astrositomlar. İnfiltratif astrositomlar erişkinlerdeki primer beyin tümörlerinin %80'ini uşturur. 4 önemli grade içerir; grade 1 pilosilik astrositom, grade 2 diffüz astrositom, grade 3 anaplastik astrositom ve grade 4 glioblastom.</br></br>Santral sinir sistemi metastatik tümörleri, çoğunlukla karsinomlardan olmak üzere, en çok akc , meme. malign melanom, böbrek ve gastrointestinal traktustan gelir. Koryokarsinom gibi nadir görülen tümörler çok yüksek oranda beyin metastazı yaparken, daha sık görülen prostat karsinomu gibi bazı tümörler beyne metastaz yapmaz, ama ilişkili kemiklere ve duraya metastaz yaparlar.</br></br>Oligodendrogliom: Erişkinde beyaz cevherde kalsifiye kitlelerdir. Satellitosis (nöronların etrafında neoplastik hücrelerin grup aşma eğilimi) ve histopatolojik olarak sahanda yumurta görünümü izlenir.</br></br>Ependimom: Ventrikül yüzeyini döşeyen hücrelerden meydana gelir. Çocuklarda sıklıkla 4. ventriküle, erişkinlerde ise spinal korda yerleşir."
    }, {
        "sira": 85,
        "yanit": "b",
        "soruUstKismi": "Erişkin bir kadının otopsisinde. beyinde ventriküllerin çevresindeki beyaz cevherde, ortası demiyelinize, çevresinde perivasküler lenfosittik infiltrasyonlar bulunan çok sayıda alan saptanıyor. Hastanın genç yaştan beri devam eden ve ataklarla seyreden nörolojik semptomları ve görme bozukluğu olduğu öğreniliyor.",
        "soru": "Bu hasta için en olası patolojik tanı aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal)",
        "a": "Alzheimer hastalığı ",
        "b": "Multipl skleroz ",
        "c": "Amyotrofik lateral skleroz ",
        "d": "Frontotemporal lobar dejenerasyon ",
        "e": "Huntington hastalığı",
        "aciklama": "Multipl skleroz en sık görülen demiyelinizan hastalık olduğu için tüm özelliklerini bilmemiz gerekir.</br></br>Multipl Skleroz </br>En sık demiyelinizan hastalıktır. </br>Beyaz cevheri tutar. 18-40 yaş arası kadınları tutar. Patogenezde miyelin antijenlerine karşı reaksiyon gösteren Th1 ve Th17 hücreleri hastalığı başlatır ve sitokinler salgılar.</br>Demiyelinizan alanlar (özellikle medulla spinalis'te) Shadow plakları olarak adlandırılır.</br>Miyelin yıkımı varsa aktif plak, yoksa inaktif plak adı verilir. Plakların en sık bulunduğu bölgeler periventriküler beyaz madde, optik sinirler ve spinal kordun beyaz maddesidir.</br>Mikroskopide perivenöz ağırlıklı demiyelinizasyon ve perivasküler lenfosit infiltrasyonu izlenir.</br>Aktif plakta lipidden zengin, PAS(+) debris içeren makrofajlar, lipid, lenfosit, monosit infiltrasyonu ve azalmış oligodendrositler bulunur.</br>MS'de periferik sinir sistemi tutulmaz. </br>Klinik tablo sinsidir. En sık görülen bulgular: görme bozuklukları (bulanık görme, diplopi, skotom) paresteziler bir veya daha fazla ekstremitde spastisite, konuşma bozukluğu ve yürüme anormallikleridir. Farklı psikolojik bozukluklar tabloya eşlik edebilir.</br>BOS'ta protein seviyesi hafifçe artmış ve lenfositler az sayıda izlenir. Gammaglobülin oranı artar ve SOS elektroforezinde oligoklonal band lgG (self-reaktif, aktive B hücreleri için göstergedir) pek çok hastada saptanır. Aktif demiyelinizasyon süresince SSS'de miyelin basic protein bulunabilir.</br></br>Alzheimer Hastalığı </br>İleri yaşta en sık demans nedenidir</br>Kortekste atrofi, ventriküllerde dilatasyon görülür </br>Patolojide senil plaklar, nörofibriler yumaklar, hirano cisimleri ve granülovakuoler değişiklikler saptanır.</br></br>Amyotrofik Lateral Skleroz </br>En sık görülen motor nöron hastalığıdır. </br>Üst ve alt motor nöronlar tutulur. </br>Genellikle sporadiktir. </br></br>Frontotemporal Lober Oejenerasyon</br>Frontotemporal lobar dejenerasyonlar frontal ve/veya temporal lobların fokal dejenerasyonu ile ilişkili heterojen hastalıklar grubudur.</br>Hafıza kaybından önce kişilik, davranış ve konuşma değişikliklerinin olması ile Alzheimer hastalığından ayrılırlar.</br>Erken başlangıçlı demansın sık sebeplerinden biridir ve 65 yaş altında oluşur.</br>En sık 2 hastalık paterni; FTLD-tau (tau içeren inklüzyonlar vardır) ve FTLD-TDP'dir (TDP43 içeren inklüzyonlar vardır).</br></br>Huntington Hastalığı </br>Striatal nöronların dejenerasyonu sonucu oluşan , OD geçişli bir hastalıktır.</br>Poliglutamin trinükleotit tekrarı hastalıklarının prototipidir (CAG tekrarı). Huntingtin proteini birikir.</br>Huntington hastalığının sporadik formu yoktur. </br>Klinikte kore ve demans vardır.</br>Beyin sıklıkla küçülmüştür. </br>En tipik özellikleri kaudat nükleus, putamen ve globus pallidus'ta atrofidir. Ventriküller simetrik olarak dilatedir ve ateraı duvarda konkav görünüm, kaudat nükleus atrofisini düşündürür.</br>Klinikte 4-5.dekadda bulgular başlar. </br>İlk bulguları koreiform hareketleridir. Sonrasında epilepsi ve rijidite gelişir. Nöropsikiyatrik bozukluklar (depresyon, kognitif bozukluklar) tipik olarak bu motor anormalliklerden sonra başlar."
    }, {
        "sira": 86,
        "yanit": "b",
        "soruUstKismi": "<h2>ENDOKRİN SİSTEM HASTALIKLARI VE PATOLOJİSİ</h2></br>Otuz yaşında kadın hasta, üst solunum yolu enfeksiyonundan sonra boynun ön tarafında ağrılı şişlik şikayetiy e başvuruyor. Fizik muayenesinde, hastanın tiroidi hassas ve büyük olarak saptanıyor. Tıroid dokusunda mikro apse oluşumları, kolloide karşı gelişmiş yabancı cisim dev hücre reaksiyonu ve lenfoplazmositer infiltrasyon saptanıyor.",
        "soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir? (Nisan 2017 Orijinal)",
        "a": "Riedel tiroidili ",
        "b": "De Quevain tiroiditi ",
        "c": "Hashimoto tiroiditi ",
        "d": " Tüberküloz tiroiditi ",
        "e": "Pnömokoka bağlı akut bakteriyel tiroidi! ",
        "aciklama": "Soru tiroiditlerin kliniğini bilip bilmediğimizi ölçen klinikopatolojik verilerle harmanlanmış bir soru. TUS'ta artık bu format klasikleşmeye başladı.</br></br>De Quervain tiroiditi: Subakut (Granülomatöz, Dev Hücreli) Tiroidit olarak da bilinir 30-50 yaş arası sıklıkla kadınlarda görülen, genelde ÜSYE sonrası (vira! sebepler, Coxsackievirüs, kabakulak, kızamık, adenovirüs ve iğer viral enfeksiyonlar) ortaya çıkar. Histopatolojik olarak granülom formasyonu ve dev hücrelerin izlendiği tiroidittir</br></br>Riedel tiroiditi: Sebebi bilinmeyen tiroitte gelişen bir fıbromatozistir. Tiroit tahta gibi serttir ve fibrozis çevre dokuları da infiltre etmektedir. Sistemik fıbromatozis birlikteliği olabilir.</br></br>Hashimoto tiroiditi: Kronik lenfosittik tiroidit olarak da bilinir. Tiroid mikrozomlanna, tiroglobuline ve TSH reseptörlerine karşı otoantikor gelişimi vardır. Anti-TSH reseptör antikorları TSH reseptörlerini bloke eder ve hipoliroidi yapar. iyodun eksik olmadığı bölgelerde hipotiroidinin en sık primer nedenidir.</br></br>Tüberküloz tiroiditi: Nadirde olsa tüberküloz tiroidi tutabilir. Kazifıye granülomatöz inflamasyon şek indedir. Langhans tipi dev hücreler izlenir.</br></br>Pnömokoka bağlı akut bakteriyel tiroidit: ÜSYE'den sonra ortaya çıkar Tiroit bezi ağrılı ve şiştir ancak dev hücreler ve granülom beklenmez.</br></br>Subakut lenfosittik tiroidit, postpartum dönemde görülen otoimmün kaynaklı bir tiroidittir.</br></br>Riedel tiroiditi: Sebebi bilinmeyen tiroitte gelişen bir fibromatozistir. Tiroit tahta gibi serttir ve fibrozis çevre dokuları da infiltre etmektedir. Sistemik fibromatozis birlikteliği olabilir.</br></br>"
    }, {
        "sira": 87,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Tiroidin papiller karsinomuyla ilgili aşağıdaki ifadelerden hangisi yanlıştır? (Ağustos 2017 Orijinal)",
        "a": " En sık görülen tiroid karsinomudur",
        "b": "Histolojisinde; papiller yapılar. buzlu cam nükleus görünümü ve psammom cisimcikleri bulunur.",
        "c": "Sıklıkla BRAF geninde nokta mutasyon görülür.",
        "d": "Çocukluk çağında boyun bölgesine yüksek doz radyasyon almış kişilerde daha sık rastlanır.",
        "e": "En sık hematojen yolla metastaz yapar. ",
        "aciklama": "Tiroid kanserleri özellikle de en sık görülen tipi olan papiller kanser en detay özelliklerine kadar bilinmelidir.</br></br>Papiller tiroid karsinomu en sık metastazını lenfojen olarak yapar.</br></br>"
    }, {
        "sira": 88,
        "yanit": "d",
        "soruUstKismi": "",
        "soru": "PAX-8-PPARG translokasyonuna aşağıdaki tiroid karsinomlarının hangisinde daha şık rastl anır? (Nisan 2015 Orijinal)",
        "a": "Az diferansiye karsinom ",
        "b": "Klasik papiller karsinom",
        "c": "Medüller karsinom",
        "d": "Foliküler karsinom ",
        "e": " Anaplastik karsinom ",
        "aciklama": "Tiroid kanserlerinin genlerini sorgulayan sorular son zamanlarda sıklaşmaya başladı. Dikkat!</br></br>Tiroid Kanserlerinin Genetik Patogenezi: </br>Papiller kanser: </br>RET/PTC translokasyonu var. </br>BRAF mutasyonu metastaz ve kötü prognoz ile birliktedir. MAP kinaz yolağı bozuktur.</br>Foliküler kanser: </br>RAS ve Pl-3K/AKT mutasyonu sıktır. (Foliküler ve anaplastik kanserlerde var)</br>t (2;3) 1/2-1/3 ünde vardır.</br>Ayrıca PAX8: PPARG füzyon geni vardır. </br>Anaplastik kanser: </br>RAS-PIK3CA, p53/beta catenin mutasyonu var.</br>Medüller kanser: </br>RET mutasyonu sporadik (ailevi değil) 1/2 vakada var</br>PTEN mutasyonu foliküler ve anaplastik kansere neden olur.</br> "
    }, {
        "sira": 89,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Aşağıdaki belirtilen tiroid karsinomlarından hangisi, damar ve kapsül invazyonu göstermesiyle tanı alır? (Nisan 2016 Orijinal)",
        "a": "Papiller karsinom ",
        "b": "Foliküler karsinom ",
        "c": "Medüller karsinom ",
        "d": "Az diferansiye karsinom",
        "e": "Anaplastik karsinom ",
        "aciklama": "Zor gibi görünse de sabredip şıkları sonuna kadar okuyunca aslında son 4 cümlenin papilfer karsinoma ait olduğu ortaya çıkıyor.</br></br>Tiroit karsinomları içinde tanısal açıdan en çok zorlanılan tümörler foliküler karsinomlardır; çünkü foliküler karsinom ve foliküler adenomun hücreleri aynı morfolojide, ayırt edilemez benzerliktedirler, patoloji ancak tümör hücrelerinin folikülün kapsül invazyonunu veya kapsül dışı damar invazyonunu görerek tanı koyabilir.</br></br>Papiller karsinom nükleus özellikleriyle; buzlu cam tipi nükleus ile tanı alır.</br></br>Medüller karsinom nöroendokrin özellikleri ve stromasındaki amiloidi ile tanınır.</br></br>Az diferansiye ve anaplastik karsinom ise ileri derecede agresit; tanısal zorluk çı karmayan tümörlerdir."
    }, {
        "sira": 90,
        "yanit": "d",
        "soruUstKismi": "<h2>KADIN GENİTAL SİSTEM HASTALIKLARI VE PATOLOJİSİ</h2></br>Elli yaşındaki kadın hastanın dış genital organ muayenesinde labiumların n atrofık görünümde ve derisinin parşömen görünümünde olduğu saptanıyor. Alınan biyopside epidermiste incelme. dermal fıbrozis ve lenfositik infıltrasyon tespit ediliyor.",
        "soru": "Bu hastada, aşağıdaki hastalıklardan hangisi öncelikle düşünülmelidir? (Eylül 2015 Orijinal)",
        "a": "Kronik ekzema ",
        "b": "Vulvar intraepitelyal hiperplazi ",
        "c": "Skuamöz hiperplazi ",
        "d": "Liken sklerozis ",
        "e": "Psöriazis",
        "aciklama": "Vulvanın nadiren sorulan hastalıklarından biri liken sklerozdur. Soruda epitel atrofisi ve lenfosittik infiltrasyonu görmek yeterli.</br></br>Sorudaki tanımlama liken skleroza ait. Eğer epitelde hiperplazi ve hiperkeratoz olsaydı tanı skuamöz hiperplazi olurdu.</br></br>Kronik ekzema: Egzamatöz dermatitin subgruplarındandır. Tip 4 hipersensitivite örnekleridir. Eritemli-skuamlı , sızıntılı papüloveziküler lezyonlardır. Akantozis,hiperkeratoz ve spongiozis izlenir. Ayrıca süpersifıyal perivasküler lenfosit infiltrasyonu, eozinofıller ve mononükleer infiltrat izlenebilir.</br></br>Vulvar intraepitelyal neoplazi: Displastik hücrelerin vulvar epitelde görülmesidir. HPV ile ilişkili olan ve kronik irritasyona bağlı ortaya çıkan tipleri vardır.</br></br>Psöriyazis: Vulvar lökoplakilerin ayırıcı tanısına girmektedir. Otoimmün olduğu düşünülen bir kronik inflamatuvar dermatozdur. Sıklıkla dirsek, diz, skalp, lumbosakral bölge ve glans penis tutulur. Tipik lezyon iyi sınırlı, pembe-salmon rengi olan ve üzerinde gevşek olarak. tutunan beyaz-gümüş rengi kabuktan oluşur. Tırnakla r %30 oranında tutulur. Tüm vücudu tutarsa eritroderma denir. Biyopside parakeratoz, suprapapiller epidermiste incelme, granüler tabakada kayıp görülür. Nötrofıller spongiotik alanlarda (spongiotik püstüller) ve parakeratotik Str. corneumda (Munro mikroabseleri) görülür.</br></br>Bazal hücreli karsinom: Derinin en sık görülen primer malign tümörüdür. Özellikle güneş gören yerlerde meydana gelir. Palizadik dizilim karakteristiktir.</br></br>Skuamöz hücreli karsinom: Yassı epitel hücrelerinden oluşan malign bir tümördür. Sitokeratin ile pozitif boyanır</br></br>"
    }, {
        "sira": 91,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Kondiloma akuminatumda epidermal hücrelerde saptanan değişiklik aşağıdakilerden hangisidir? (Eylül 2016 Orijinal)",
        "a": "Poikilosit",
        "b": "Molluscum cismi ",
        "c": "Koilosit",
        "d": "Civatte hücresi ",
        "e": "Guarnieri hücresi",
        "aciklama": "HPV lezyonları ile ilgili bilinmesi gereken patognomonik görüntülerden birini sorgulayan kolay bir kadın genital sistem sorusudur. Direkt bilgi sorusu gibi algılanmakla birlikte diğer seçeneklerin konuyla çok ili kili lmadıklannı görüyoruz. Burada özellikle Koilosit-Poikilosit ayrımına dikkat etmek gerekir.</br></br>Kondiloma aküminata düşük onkojenik virüsler olan HPV tip 6 ve 11 tarafından oluşturulan siğil benzeri papiller lezyonlarıdır. HPV skuamöz hücrelerde çoğalabilir. HPV ile enfeksiyonun göstergesi koilosittir.</br></br>Koilosit, HPV ile enfekte, çevresinde şeffaf bir sitoplazma olan hiperkromatik çekirdeğe sahip hücredir</br></br>Poikilosit, do aşan kanda farklı şekillerde eritrosit bulunmasıdır, isim benzerliğinden çeldirici olarak seçeneklere konmuş.</br></br>Molluskum cismi, adı üstünde molluscum contagiosum enfeksiyonlarından görülür. Direkt kontakt ile bulaşan , poxvirüslerin neden olduğu , sık görülen self limited bir hastalık . Mikroskopide verrüköz epidermal hiperplazi ile patognomonik bulgu olan stratum granülosum veya stratum korneum da büyük eozinofılik sitoplazmik inklüzyonlar 'molluskum cisimleri' izlenir.</br></br>Civatte cisimleri liken planus için karakteristik olsa da, bazal keratinositlerin hasarlandığı herhangi bir kronik dermatitte saptanabilir.</br></br>Guarnieri cisimciği , Poksvirüs ile enfekte hücrelerde oluşan inklüzyon cisimciğidir.</br></br>HSV, çekirdek içinde şeffaf halo ile çevrili mor renkli inklüzyon cismi yapar ve buna Cowdry A cismi denilir.</br></br>Councilman cisimciği . hepatositlerde viral hepatit nedeniyle meydana gelen apoptotik hücrenin adıdır.</br></br>Reinke kristalleri, Leydig hücreli tümörde görülen tanısal cisimciktir."
    }, {
        "sira": 92,
        "yanit": "e",
        "soruUstKismi": "Genital bölgede ülsere lezyonu olan 35 aşındaki kadın hastada inguinal lenfadenopati sapt ıyor. Lenf nodülü biyopsisinde normal yapıyı ortadan kaldıran yıldızvari görünümünde süpüratif nekrolizan granülomatöz iltihap gözleniyor.",
        "soru": "Bu tablo için en olası etken aşağıdakilerden hangisidir? (Eylül 2015 Orijinal)",
        "a": "Brusella",
        "b": "Mikobakteri",
        "c": "Mikoplazma",
        "d": "Riketsiya",
        "e": "Klamidya",
        "aciklama": "Klamidyanın genital sistemde yaptığı tipik hastalık olan Lenfogranüloma venerum ile ilgili detayları bilmemiz gerekir.</br></br>Lenfogranüloma venerum: C.trachomatis, L 1,L2 ve L3 serotipleri ile oluşur. Lenfadenopati ve ülserlerle karakterize bir hastalıktır. Genital papül şekli nde başlar. Yaklaşık 6 hafta sonra hassas ingüinal lenfadenopati oluşur. Biyopside nötrofiller ile infiltre granülamatöz reaksiyon (Stellat abse) ve nekroz görülür. Klamidyal inklüzyonlar görülebilir.</br></br>C. trachomatis, dünyada en sık görülen seksüel geçişli hastalıktır</br></br>Brusella: Bruselloz etkenidir. Granülom yapabilir. Ancak genital bölgede ülser yapması pek beklenmez.</br></br>Mikobakteri: Birçok subtipi vardır. Granülomatöz reaksiyon yapabilir. TBC, kazeifiye granülomlarla seyreder. Ancak genital bölgede ülser yapması pek beklenmez.</br></br>Mikoplazma hominis: Vajinit, servisit, koryoamniyonit ve prematüre doğuma neden olabilir.</br></br>Riketsiya: Epidernik tifüs, çalılık tifüsü, ayalık dağ ar benekli ateşi ve erlikyozis etkenidir. Ancak genital bölgede ülser yapması pek beklenmez.</br></br>Stafilokokus ve streptokokus etkenleri ciltte enfeksiyon yapabilseler de lenfadenopati ve granülomatöz inflmasyon beklenmez. Lezyonlarında bol polimorf hücreler görülür. Stafilokok enfeksiyonlarında abse formasyonu görülür. Streptokokus viridans ise endokardit yapabilir.</br></br>Herpes simpleks virüs: Genital bölgede veziküler lezyon yapar. Mikroskobide hücre içi intranükleer mor inklüzyon cisimcikleri görülür. Papillom etkeni değildir.</br></br>Hupan papilloma virüs: ONA virusudur. Enfekte ettiği hücrede şeffaf sitoplazmik bir halo ile çevrili koyu nükleuslu hücrelerin (koilosit) oluşumuna neden olur. Papillom etkenidir."
    }, {
        "sira": 93,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Uterin servikste epitele sınırlı, morfolojik olarak nükleer atipi, disorganizasyon, polarite kaybı ve mitozla karakterize durum aşağıdakilerden hangisidir? (Eylül 2016 Orijinal)",
        "a": "Adenokarsinom",
        "b": "Epitelyal atrofı ",
        "c": "Servikal intraepitelyal neoplazi ",
        "d": " İmmatür skuamöz metaplazi ",
        "e": "Kronik servisit ",
        "aciklama": "Aslında tamamen temel patoloji sorusu gibi görünen bu soru seıviks epitelinde çok sık gürüldüğü ve servikal skuamöz hücreli karsinomun en önemli öncü lezyonu olduğu için çık sık sorulur.</br></br>Nükleer atipi, disorganizasyon, polarite kaybı ve mitoz displazi bulgularıd ır. Bu displazi bulgularının epitele sınırlı olmasına intraepitelyal neoplazi denir.</br></br>Vücudun tüm epitelyal bölgelerinde görülebilir. Servikste görülen tiplerine servikal intraepitelyal neoplazi (CIN) denir. Sözü edilen bu değişim er; hafif ve epitelin 1/3 alt kısm na sınırlı ise 'grade I displazi', 2/3 alt kısmı tuttuysa 'grade il displazi', epitelin tüm katmanlarını tuttuysa 'grade III displazi2 denir. Grade III displazi, ağır displazi hatta 'in situ karsinom'dur.</br></br>Adenokarsinom servikste sık görülen kanserdir ve epitele sınırlı değildir, bazal membran aş lmıştır.</br></br>Servikste epitelyal atrofı, hücre maddesinin ve organellerinin azalmasından dolayı hücre boyutunda görülen küçülme sonucu ortaya çıkar. Soruda verilen displastik bulgular trofide beklenmez.</br></br>Skuamöz metaplazi, normal endoservikal kolumnar epitelin skuamöz epitele dönüşümünü tanımlar. Bu lezyon servikal intraepitelyal neoplazi öncülü olarak değerlendirilir ve çeldirici olarak seçeneklere yerleştirilmiştir.</br></br>Kronik servisit histopatolojisinde plazmosit, lenfoid folliküller gibi kronik inflamasyon bulguları saptanır, displazi bulguları beklenmez.</br></br>Anaplazi, hücresel diferansiyasyonun hiç olmadığı (kötü diferansiye) kanserler için kullanılır.</br></br>invazif karsinom, malign hücrelerin bazal membranı delerek submukozaya girdiği dönemdir.</br></br>Koristom, normal bir dokunun farklı bir organda organize kitle oluşturmasıdır.</br></br>Hamartom, bir dokuda bulunması gereken ögelerin disorganize ve kitle oluşturacak tarzda bulunmasıdır.</br></br>"
    }, {
        "sira": 94,
        "yanit": "e",
        "soruUstKismi": "I. Şeffaf hücre morfolojisi II. Hiperplazi zemininde gelişme III . PTEN mutasyonu",
        "soru": "Yukarıdakilerden hangileri tip 1 endometriyum kanserinin özelliklerindendir? (Nisan 2017 Orijinal)",
        "a": "Yalnız II ",
        "b": "Yalnız III ",
        "c": "I ve II",
        "d": "I ve III",
        "e": "II ve III",
        "aciklama": "Her zaman olduğu gibi TUS'ta güncel bilgiler sorulmakta. Beklenen bir endometriyum karsinomu güncel yaklaşım sorusu ve yeni bilgiyi bilip bilmediğimizi ölçen bir soru.</br></br>p53 mutasyonu Tip 2 Endometriyum kanserinde görülen bir bulgudur, Tip 1 endometriyum kanserlerinde sıklıkla PTEN mutasyonu görülür.</br></br>"
    }, {
        "sira": 95,
        "yanit": "a",
        "soruUstKismi": "Altmış yaşında , diyabetik, obez ve hipertansif kad n hasta, vajinal kanama yakınmasıyla başvuruyo . Hastadan tanı amaçlı alınan probe küretaj sonucu endometrioid tip adenokanser olarak aporlanıyor.",
        "soru": "Aşağıdaki mutasyonlardan hangisinin bu karsinoma yol açması diğerlerine göre daha olasıdır? (Şubat 2018 Orijinal)",
        "a": "PTEN",
        "b": "BRAF",
        "c": "CHD4",
        "d": "FBXW7",
        "e": "BRCA1",
        "aciklama": "Tip 1 ve tip 2 endometriyum kanserinin klinikopatolojik yönden birbirinden ayrılan birçok yonü olmakla birlikte moleküler analizlerde PTEN gen mutasyonu tip 1 endometriyum kanserinde görülür.</br></br>BRAF mutasyonu: Malign melanom, langerhans hücreli histiyositoz. tiroid papiller kanseri, kolon adenokanseri, seröz over kanserleri</br></br>BRCA 1: Meme, over kanseri.</br></br>"
    }, {
        "sira": 96,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "BRCA-1 mutasyonu taşıyıcılarında ~ görülen over kanser tipi aşağıdakilerden hangisidir? (Nisan 2015 Orijinal)",
        "a": "Müsinöz adenokarsinom ",
        "b": "Disgerminom",
        "c": "Seröz adenokarsinom",
        "d": "Endometrioid adenokarsinom",
        "e": " Brenner tümörü ",
        "aciklama": "Mutasyonlarla ilgili direkt bilgiyi sorgulayan bilgiyi bilmeyenler için zor bir soru.</br></br>Seröz adenokarsinom: En sık görülen over tümörüdür. %60 benign, % 15 borderline, %25 maligndir. Risk Faktörleri içerisinde nulliparite, aile hikayesi, gonadal disgenezi, BRCA-1/2 mutasyonları yer ır Histopatolojik olarak tuba epiteline benzer. En sık bilateral olan over tümörüdür. Epitel benign lezyonlarda tek sıralıve düzgün iken malign lezyonlarda papiller ya da solid paternde büyüme gösterir. Psammom cisimcikleri, peritoneal karsinomatozis izlenebilir.</br></br>Düşük dereceli formlarında KRAS-BRAF mutasyonu izlenirken. yüksek derecelilerde P53 mutasyonu, BRCA-1 /2 mutasyonu görülür.</br></br>Musinöz adenokarsinom: Sigara içimi ve RAS mutasyonu ile daha sık olan müsin sekrete eden epitelle döşeli serviks ya da intestinal epitele benzeyen epitel ile döşeli , overi en fazla büyüten tümördür. %80'i benign, %10'u borderline'dır.</br></br>Metastazları yada rüptürleri 'psödomiksoma peritonei' ye yol açar. Bu durum borderline'larda da görülür. Maligniteyi tan mlamaz. Prognozları serözden iyidir.</br></br>Disgerminom: Seminom ile idantiktir ve tamamı maligndir. Tek taraflı olma eğilimindedir. Genç kadın ve gebelerde en sık görülen malign gemı hücreli over tümörüdür. Histopatolojik olarak (bol tümoral germ hücresi, fibröz septalar ve reaktif lenfositler, bazen granülom ve dev hücreler) seminom ile aynıdır. Radyosensitiftir. Oct3-4-Nanog ve c-KİT (+)</br></br>Endometrioid adenokarsinom: Daha çok endometriozis zemininde gelişirler. Endometriumdaki endometrioid tipte endometrial karsinomlarla birlikte göülür ve histopatolojileri benzerdir. PTEN-KRAS-8- katenin-MSI gen mutasyonları vardır. P53 mutasyonları kötü diferansiye tümörlerde görülür.</br></br>Brenner tümörü: Transizyonel epitel adacıklarıyla karakterizedir. Çoğu benigndir. Çoğunlukla unilateraldirler.</br></br>Over tümörlerinin birkaç tanesi belirli sendromlara eşlik eder:</br>BRCA 1 ile yüksek grade seröz tümörler </br>Lynch (herediter non-poliposis kolon kanser sendromu) sendromunda endometriyoid karslnom görülmesidir.</br>Endometriyozis odakları berrak hücreli karsinom ile,</br>Gonadal disgenezis hastaları gonadoblastom/disgerminom ile beraberlik gösterirler.</br></br>Brenner tümörünün genetik altyapısı yoktur. "
    }, {
        "sira": 97,
        "yanit": "a",
        "soruUstKismi": "Yirmi yaşındaki kad n hastanın sağ overinde 10 cm boyutunda kitle saptanıyor. Unilateral ooferektomi so nrası kitlenin incelemesinde, fıbroinflamatuvar septalarla bölünmüş, hücresel sınırları belirgin, şeffaf si opla zmalı ve veziküle çekirdekli hücrelerden oluşan bir tümör izleniyor. lmmünohistokimyasal OCT4 boyamada tümör hücrelerinde pozitiflik saptanıyor.",
        "soru": "Bu tümör için en olası tanı aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal)",
        "a": "Disgerminom",
        "b": "Koryokarsinom",
        "c": "Granüloza hücreli tümör",
        "d": " Yolk sak tümörü ",
        "e": "Gonadoblastom",
        "aciklama": "Over tümörleri en detay özellikleri kadar bilinmelidir.</br></br>Disgerminom</br>• Seminomun ovardeki karşılığıdır. </br>• Çoğunlukla 30 yaşın altında görülür. </br>• Hepsi maligndir ve genellikle tek taraflıdır. </br>• Genç kadın ve gebelerde en sık görülen malign germ hücreli over tümörüdür.</br>• Gonadal disgenezislerde (psödohermafroditizm) risk artar</br>• Karşı overde mikroskopik odaklar içerebil eceğinden operasyonda mutlaka karşı over de örneklenmelidir.</br>• Makroskopik olarak düzgün sınırlı , beyaz, yumuşak kitle ile karakterizedir.</br>• Mikroskopisi seminoma benzer (bol tümoral germ hücresi, fibröz septalar ve reaktif lenfositler, bazen granülom).</br>• Genellikle endokrin inaktiflir. Çok az bir kısmı HCG salgılar ve bunlar histolojide sinsityotrofoblast içerirler. 5 yıllık sürvi %70-90 dır.</br>• Çok radyosensitiftir. </br>• Bazen teratom duvarından da ortaya çıkabilir.</br>• Disgermlnom OctJ-4-Nanog ve c-KİT ekspresse eder.</br></br>Koryokarsinom</br>• Çoğunlu la başka germ hücreli tümörlerle kombinedir. HCG yükselmiştir. Son derece maligndir, metastaz yapar ve plasenta! özdeş erine göre kemoterapiye daha dirençlidir. ilk 3 dekadda görülürler</br></br>Granüloza Hücreli Tümör </br>• %90 unilateraldir. Menopozdan sonra sık görülür. 1/3'0 üreme çağında görülür.</br>• %75'i östrojen gibi steroid hormonlar üretir. </br>• Etkisi hastanın yaşına bağlıdır. Puberte öncesi olursa juvenil granüloza hücreli tümör denir. Çocuklarda puberte prekoksa, erişkinde endometriyal hiperplazi ve kansere neden olabilir.</br>• Karakteristik mikroskobik özelliği çekirdeklerinde kahve çekirdeği görünümü olmasıdır. Küçük rozetler tarzında dizilmiş mikrofolliküller izlenir (Call-Exner cisimcikleri).</br>• Genellikle androjen sentezleyip virilizasyon yaparlar.</br>• Tümör markın inhibindir.</br></br>Yolk Sac Tümör (Endodermal Sinüs Tümörü) </br>• 2. sıklıkta görülen germ hücreli malignitedir. Testisin aynı adlı tümörüyle homologdur.</br>• Alfa-FP sekrete eder. Histolojide Schiller-Duval cisimcikleri (glomerüloid cisimcik) ve intra ve ekstrasellüler PAS (+) hyalin (kırmızı) globüller (damlacıklar) izlenir. Çoğunlukla unilateraldir. Çok agresiftir. Karında hızla büyüyen kitle ile gelir.</br></br>Gonadoblastom</br>• 46 xy yapısına sahip ama fenotipte kadın gibi görülen interseks tiplere özgü bir over kanseridir. Sadece y kromozom taşıyan disgenetik gonadlarda gelişir</br>• 30 yaştan sonra görülmez, genellikle bu yaştan önce ölümle sonuçlanır.</br>• Hem germ hücre (en fazla disgerminom) hem gonadal stroma (en fazla sertoli hücreleri) içerir.</br>• Disgerminomla birlikte olanların prognozu daha iyidir.</br>"
    }, {
        "sira": 98,
        "yanit": "c",
        "soruUstKismi": "<h2>ERKEK GENİTAL SİSTEM HASTALIKLARI VE PATOLOJİSİ</h2></br>I. En sı k görülen primer testis malignitesidir. </br>II. Germ hücreli tümördür. </br>III. Histopatolojik özellikleri overin disgerminomuna benzer. </br>IV. En sık 60 lı yaşlarda görülür. </br>V. Histopalolojisinde glandüler yaparlar arasında atipik somatik dokular yer alır.",
        "soru": "Klasik seminomla ilgili yukarıki ifadelerden hangileri doğrudur? (Ağustos 2017 Orijinal)",
        "a": "I ve III",
        "b": "II ve IV",
        "c": "I,II ve III",
        "d": "I,II ve V",
        "e": "III,IV ve V",
        "aciklama": "Seminom ve diğer testis tümörleri en detaylı özelliklerine kadar bilinmelidir.</br></br>Seminom, overde görülen disgerminom ile benzer histolojik özelliklere sahiptir.</br></br>***Histopatolojide somatik yapıların görüldüğü testis tümörü ise teratomdur.</br></br>"
    }, {
        "sira": 99,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Aşağıdaki germ hücreli testis tümörlerinden hangisi diğerlerine göre daha ileri yaşlarda görülür? (Nisan 2016 Orijinal)",
        "a": "Koryokarsinom ",
        "b": "Spermatositik seminom ",
        "c": "Embriyonal karsinom ",
        "d": " Yolk sac tümörü ",
        "e": " İmmatür teratom ",
        "aciklama": "Kolay soru; yakın zamanda TUS'da spermatik seminom benzer şekilde sorulmuştu; tekrar sorusu.</br></br>Testis tümörleri genellikle genç yaş grubunda görülürler (20-50 yaş arası); 60 yaş üstünde testisin en sık tümörleri lenfomalardır; ancak spermatik seminom 65 yaş civarında görülen ve sıklıkla benign seyirli; ancak nadir izlenen bir tümördür.</br></br>Soru ileri yaş grubunda görülen primer malign testis tümörünü sorduğu için cevap spermatositik seminom olmalıdır.</br></br>Diğer şıklarda verilen non-seminamatöz testis tümörleri 20 yaş civarında sıklıkla saptanırlar (seminomdan daha genç).</br></br>"
    }, {
        "sira": 100,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisi prostat adenokarsinomunun keşin tanışı için gereklidir? (Eylül 2016 Orijinal)",
        "a": "Kistik gland formasyonu",
        "b": " Gland lümenlerinde corpora amylacea varlığı ",
        "c": " Glandlarda bazal hücre kaybı ",
        "d": "İntrasitoplazmik lipofuksin pigment varlığı ",
        "e": "Stromada fıbromusküler hipertrofi ",
        "aciklama": "Erkeklerde en sık görülen kanser olan prostat adenokarsinomu histopatolojisi ile ilgili ayrıntı bilgiyi ölçen erkek genital sistem sorusudur. Diğer yandan benign prostat hiperplazisinin histopatolojik bulgularını biliyorsak, seçeneklerden eleme yoluyla da soru yapılabilmektedir.</br></br>Prostat adenokarsinomu histopatolojisi: </br>Glandlar küçük, sık </br>Bazal tabaka içermez. </br>Mitoz sık değildir. </br>Prostat glandla ını döşeyen küboidal epitel ta akasının arasına serpilmiş bazal hücreler, aynı meme duktuslarındaki küboidal hücrelerin tabanına yerleşmiş miyoepitel hücreleri gibi, malign tümöral proliferasyonlarda kaybolur. Bu tümöral glandla, benign glandları ayırmakta kullanılır.</br></br>Kistik gland formasyonu, sadece prostat için değil diğer organlar için de maligniteyi destekleyen bir bulgu değildir.</br></br>Gland lümenlerinde proteinöz bir material olan corpora amylacea varlığı ve stromada fibromusküler hipertrofı benign prostat hiperplazisinde görülen bulgulardır.</br></br>Lipofuksin pigmenti, hücrelerde geçmişteki serbest radikal hasarını gösteren kahve-sarı renkli bir pigmenttir. Hücre hasarlarından sonra lizozomlar tarafından yeterince parçalanamayan lipid partiküllerinden oluşur. intrasitoplazmik lipofuksin pigment varlığı ; yaşlılarda, malnutre ve kaşektlk hastalarda görülür."
    }, {
        "sira": 101,
        "yanit": "c",
        "soruUstKismi": "<h2>MEME HASTALIKLARI VE PATOLOJİSİ</h2></br>I. Epidermis içinde soluk ve geniş sitoplazmalı hücreler </br>II. Tümör hücrelerinde immünohistokimyasal olarak triptaz pozitifliği </br>III. Altta yatan invaziv duktal karsinom varlığı",
        "soru": "Yukarıdaki histopatolojik ve immünohistokimyasal bulgulardan hangileri meme başının Paget hastalığında görülebilir? (Ağustos 2017 Orijinal)",
        "a": " Yalnız I",
        "b": "Yalnız II",
        "c": "I ve III",
        "d": "II ve III",
        "e": "I,II ve III",
        "aciklama": "Paget hastalığını klinik ve patlojik özellikleri ile soran bir soru.</br></br>Memenin Paget Hastalığı: </br>İnsitu duktal kanserin meme başına yayılmasıdır</br>Tümör hücreler bazal membranı destrükte etmeden epidermis içine yayılır</br>Klinikte egzema ve kaşıntı ile prezante olur </br>Genellikle altta yatan malignite kötü diferansiyedir, östrojen reseptörü(-) ve HER 2 (+) tir.</br>Tümör hücreleri soluk sitoplazmalıdır ve mukopolisakkarit içerir.</br>Vulvanın paget hastalığında ise altta malignite yatmaz.</br>Paget hastalığında tümör hücreleri PAS(+), alslan mavisi ve musicarmin (+) boyanır. Ayrıca CK 7 (+)'tir.</br></br>Triptaz ise mast hücrelerinde yoğun olarak bulunan bir proteindir. Mast hücrelerini göstermek için kullanılır."
    }, {
        "sira": 102,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Meme kanserlerinde hedefe yönelik tedavi anağını sağlayan büyüme faktörü reseptörünü kodlayan gen aşağıdakilerden hangisidir? (Nisan 2016 Orijinal)",
        "a": " C-KIT ",
        "b": "C-MYC ",
        "c": "FLT3",
        "d": "PDGFRB",
        "e": "C-ERBB2 ",
        "aciklama": "Kolay soru; ancak klinik anlamı olan ve pratik hayatta sıklıkla kullanılan bir veri olduğu için sorulması doğru olan bir soru.</br></br>Meme karsinomu kadının en sık malign tümörü ve çok sık saptanan bu tümörde tedavi seçeneklerimiz diğer pek çok tümöre oranla oldukça gelişmiş durumda. Hem hormon reseptörlerinin blokajı hem de erken lenf nodu metastazı ve kötü prognozu gösteren c-erb B2 (Her 2 neu) blokajı için elimizde başarı ile kullan lan laçlarımız var. Soru bunlardan EGFR grubundan bir onkogen olan c-erb B2 için hedefe yönelik tedavi seçeneğini soruyor. Transtuzumab ve lapatinib bu amaçla kullanılan ilaçlardır.</br></br>c-myc, transkripsiyon aktivatörüdür ve Burkitt lenfoma, nöroblastomda pozitiftir. Diğer seçeneklerde verilen moleküller için geliştirilmiş ve meme kanserinde kullanılan bir tedavi henüz yok.</br></br>"
    }, {
        "sira": 103,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Aşağıdaki özelliklerden hangisine sahip invaziv meme karsinomlu bir hastanın prognozunun diğerlerine göre daha iyi olması beklenir? (Şubat 2018 Orjinal)",
        "a": "ER pozitif, yüksek proliferasyon, HER-2 negatif",
        "b": "ER pozitif, düşük proliferasyon , HER-2 pozitif",
        "c": "ER negatif, yüksek proliferasyon, HER-2 pozitif",
        "d": "ER negatif, yüksek proliferasyon, HER-2 negatif",
        "e": "ER pozitif, düşük proliferasyon, HER-2 negatif",
        "aciklama": "Kadınların en sık görülen malignitesi olan meme kanserinin tiplerini olduğu kadar prognoz k.riterlerini de bilmek gerekiyor."
    }, {
        "sira": 104,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "İnvaziv meme kanserleri içerisinde ikinci sıklıkla görülen, karakteristik olarak E-kaderin kaybı içeren ve mikroskobik olarak sıklıkla tek hücreli diziler halinde invazyon gösteren meme karsinomu aşağıdakilerden hangisidir? (Nisan 2017 Orijinal)",
        "a": "Duktal",
        "b": "Lobüler",
        "c": "Müsinöz",
        "d": "Tübüler",
        "e": "Medüller",
        "aciklama": "Klasikleşmiş bir lobüler meme karsinomu sorusu. Lobüler meme karsinomunun genel özelliklerini bilip bilmediğimizi sorgulayan bir soru.</br></br>İnfiltratif lobüler karsinom:</br>Sıklık olarak memenin en sık ikinci malignitesidir </br>Lobüler karsinom sın ırları belirsiz kitleler yapar</br>Histolojik olarak fibröz bir stromada tek hücre kalınlığında kordonlar yapması tipiktir.</br>Tümör hücreleri küçük ve uniformdur. </br>önemli bir formu tümör hücrelerinin sitoplazmalarında müsin vakuolleri görülen taşlı yüzük hücre paternidir (E-kaderin kaybı).</br>Klasik olarak tümör hücreleri bir karınca dizisi gibi tek ıra halinde sırt sırta dizilip (indian file), duktus ve asini yapılarını hedef tahtası tarzında çevrelerler (boğa gözü paterni).</br>Bilateral ve multipl olma olasılıkları yüksektir. </br>Serebrospinal ıvıya (karsinomatöz menenjit), serozal yüzeylere, overe, uterusa ve kemik iliğine yayılım oranları diğer tiplerden daha yüksektir.</br></br>Duktal karsinom: Memenin en sık malignitesi invaziv duktal karsinomdur. Sonrasında lobüler karsinom gelir. Lobüler karsinom ile ayırmada Ecadherin mutasyonu önemli rol oynar. Genelde skiröz sert bir kitle şeklindedir. Nekroz ve kalsifıkasyon, meme başı retraksiyonları görülebilir. Günümüzde immünhistokiyasal paterne göre luminal tip, HER2 (+) tip ve Triple negatif (bazal benzeri) olarak ayılır.</br></br>Kolloidal (Müsinöz) karsinom: Meme karsinomları içerisinde nispeten iyi prognozlu l iplerdedir. Yaşlı kadında yumuşak kitle olarak bulgu verir. Hormon reseptörü var, erb 82 nadirdir.</br></br>Tübüler karsinom: iyi prognozludur. Hormon reseptörleri(+), Her 2 (-)'tir.</br></br>Medüller karsinom: Yaşlı kadında yumuşak kitle olarak bulgu veren ancak lenfosittik infiltrasyonu ve genetik analizde hormon reseptörleri (-), Her 2 (-) (triple negatif) olan bir malignitedir."
    }, {
        "sira": 105,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Aşağıdakilerden hangisi meme karsinomunun majör prognostik faktörlerinden biri değildir? (Eylül 2016 Orijinal)",
        "a": "Histolojik alt tip",
        "b": " İnflamatuvar karsinom varlığı ",
        "c": "Lenf nodu metastazı bulunması ",
        "d": "Uzak metastaz bulunması ",
        "e": "Tümörün boyutu ",
        "aciklama": "Meme kanseri prognostik faktörleri ile ilgili esas olarak majör-minör prognostik faktörler bilgisini sorgulayan meme hastalıkları sorusudur. Evrelemenin en önemli prognostik faktör olduğu bilgisiyle soruya yaklaşmak mantıklıdır.</br></br>Meme kanserinde majör prognostik faktörler: </br>invaziv karsinom veya insitu hastalık varlığı , </br>Uzak metastaz, </br>Lenf nodu metastazı , </br>Tümör boyutu, </br>Lokal iler emiş hastalık, </br>lnflamatuvar karsinom </br>Uzak metastaz, lenf nodu metastazı, tümör boyutu (TNM) kanserin yayılımını (evre) gösteren en önemli prognostik faktörlerdir.</br></br>Meme kanserinde minör prognostik faktörler: </br>Histolojik subtip,</br>Histolojik grade, </br>Östrojen ve progesteron reseptörleri, </br>HER2/neu, </br>Lenfovasküler invazyon,</br>Proliferasyon hızı, </br>DNA içeriği, </br>Neoadjuvan tedaviye cevabı , </br>Gen ekspresyon profili </br></br>Son Robbins baskısında da inflamatuvar karsinomun prognoz ile direkt ilişkili olan evrelemede kullanı an bir kriter olduğu ve evreyi meme kanseri evre III'e yükselttiği bilgisi bulunmaktadır. "
    }, {
        "sira": 106,
        "yanit": "b",
        "soruUstKismi": "Kırk beş yaşındaki erkek hasta, sol meme başı akıntısı nedeniyle başvuruyor. Fizik muayenede sol meme başına yakın 2 cm çaplı ve diğer alanlara göre daha sert bir alan palpe ediliyor. Mamografik incelemede B1-RADS 5 kitle tanımlanıyor. Patolojik incelemede invaziv kanser rapor ediliyor.",
        "soru": "Bu hastada görülmesi beklenen en olası kanser aşağıdakilerden hangisidir? (Nisan 2015 Orijinal)",
        "a": "İnvaziv lobüler karsinom",
        "b": "İnvaziv duktal karsinom ",
        "c": "Musinöz karsinom",
        "d": "Tübüler karsinom ",
        "e": "Medüller karsinom",
        "aciklama": "Daha önce hiç sorulmamış son robbinste geçen taze bilgiyi soran zor bir soru ..</br></br>Erkek Meme Kanseri </br></br>Nadirdir. </br></br>Risk faktörleri; ailede meme kanseri, testiküler disfonksiyon (kleinfelter sendromu), egzojen östrojenlere maruziyet, ileri yaş, infertilite, obesite, RT, önceki benign meme hastalığı , batılı ülkelerde yaşamaktır.</br></br>Jinekomasti risk faktörü değildir. </br></br>Erkekte BRCA-2 mutasyonu daha sıktır. Prognostik faktörler aynıdır.</br></br>İnvaziv duktal karsinom: luminal A tip: lnvaziv duktal karsinomum ER(+) Her 2 (-) olan diğer alt tiplere göre daha iyi prognozlu olan bu tipi yaşlı kadınlarda ve erkeklerde en sık görülen meme kanseridir.</br></br>İnvazif lobüler karsinom, e-kaderin mutasyonu ile karakterize, sıklıkla taşlı yüzük hücre morfolojisine sahip, fıbröz stromayı tek sıra şeklinde infiltre eden tümör kordonları ile karakterizedir.</br></br>Müsinöz karsinom, yaşlılarda görülen, müsin üreten iyi prognozlu bir tümördür.</br></br>Tubuler karsinom, iyi diferansiye tümör hücrelerinden oluşan iyi prognozlu bir tümördür.</br></br>Medüller karsinom, yaşlı kadınlarda, yavaş büyüyen, yumuşak kitle ile karakterizedir. Yoğun lenfosilik infiltrasyon görülmesi tipiktir.</br></br>Erkek memesinde medüller, müsinöz ve tubüler karsinomlar son derece nadirdir. Ayrıca insitu lobüler, skuamöz hücreli karsinom, Non-Hodgkin lenfoma ve liposarkom çok nadirdir. Bu nedenle erkekte malign meme tümörü var ise bu çok büyük olasılıkla duktal karsinomdur.</br></br>Erkek duktal karsinomlar sıklıkla sentral (areola altı) yerleşirler ve Paget hastalığı tarzında deriye yayılımları duktuslar kısa olduğu için kadın meme karsinomlarına oranla çok daha sık izlenir.</br></br>"
    }, {
        "sira": 107,
        "yanit": "b",
        "soruUstKismi": "<h2>KAS VE İSKELET SİSTEMİ HASTALIKLARI VE PATOLOJİSİ</h2>",
        "soru": "Fibroblast büyüme faktörü reseptörü 3'teki (FGFR3) mutasyona bağlı olarak gelişen kalıtsal kemik hastalığ ı aşağıdakilerden hangisidir? (Şubat 2018 Orjinal)",
        "a": "Osteopetrozis",
        "b": "Akondroplazi",
        "c": "Osteogenezis imperfekta ",
        "d": " Osteitis deformans ",
        "e": "Fibröz displazi",
        "aciklama": "Kemik hastalıkfannın genetik mekanizmaları da bilinmefidir.</br></br>FGFR-3 reseptörünün mutasyonu sonucu otoaktivasyonu söz konusu olup erken dönemde epifiz kıkırdak arının kapanması akondroplazi cüceliğin n temel mekanizmasıd .</br></br>Fibröz displazi</br>Sık izlenmeyen. benign, tü mör benzeri yonlardır. Normal trabeküler kem ğin , yoğun fıbröz doku proliferasyonu ve bunun arasında bozuk adalar halinde (Çin harfi ya da çengel şekilli ) malforme kemiğin bulunuşu şeklindedir.</br></br>McCune-Albright sendromu :Polyostotik hastalık, cafe-au-lait lekeleri, endokrin anomaliler, puberte prekoks, hipertiroidi, pituiter adenomlar (özell ikle GH salgılayan) , primer adrenal hiperplazi bir ikteliğidir. Bu formda GNAS gen mutasyonu ve cAMP artışı vardır.</br></br>Osteopetrozis </br></br>Diffüz simetrik iskelet sklerozu ile sonuçlanan herediter hastalıktır. Normalde osteoklastlar kemik rezorpsiyonunu ortamı asidik yaparak sağlarlar. Bu asidik ortam ise karbonik anhidraz enzimi (CA-2) ile meydana gelir. Bu hastalı kta OR tipte karbonik anhidraz 2 enzimini kodlayan CA2 geni bozuktur. Bu enzim eksikliğinde osteoklastlar kemiği rezorbe edemez.</br></br>OR şiddetli formlarında klor anallarını kodlayan gen olan CLCN? geni bozuktur. Diğer bozuk olan gen ise proton pompasını kodlayan TCIRG1 gen mutasyonudur. Bu genlerin bozukluğunda ortam asidik yapılamaz. Osteopetrozis oluşmasındaki diğer mekanizmalar ise RANK, M-CSF ve OPG mutasyolarıdır.</br></br>Osteogenezis imperfekta </br></br>Tip 1 kollajen sentezinde defekt vardır. Dolayısıy a tip 1 kollajenin yoğun olduğu kemik, eklem, kulak, deri ve dişler sıklıkla etkilenir. Bu hastalık bağ dokunun en sık genetik geçişli hastalığıdır. Sıklıkla OD geçer.</br></br>Tip 2 sık ıkla OR geçer ve en ölümcül formudur. İntrauterin veya doğum sonrasında ölüm olabilir. Tip 1 ise OD geçer. Yaşam süresi genellikle etkilenmez. Kemik kırıkları çocukluk çağında sık olmakla beraber puberteyle birlikte azalır.</br></br>Paget hastalığı (Osteitis deformans) </br></br>Aşırı osteok lastik aktivite, osteoblastik ve osteoklaslik aktivite ve son aşamada osteoblastik aktivite ile giden üç aşamadan oluşan bir hastalıktır. Patogenezi tam olarak bilinmemekle birlikte çevresel ve genetik faktörler suçlanmaktadır. Genetik geçenlerin çoğu OD patterndedir. SQSTM1 geni ailevi geçenlerin %40-50'sinde bulunmuştur. Bu gen RANK sinyalini arttırarak osteoklast aktivasyonuna neden olmaktad .</br>"
    }, {
        "sira": 108,
        "yanit": "e",
        "soruUstKismi": "Bir travma olmadığı halde son 5 ay içinde üçüncü defa kemiği kırılan 3 yaşındaki erkek çocuğun bazı yakın akrabalarında da benzer bir durum olduğu öğreniliyor. Çocuğun skleralarının mavimsi olduğu ve işitme sorunları yaşadığı dikkat çekiyor. Radyografide kemik kütlesinin normalden oldukça düşük olduğu saptanıyor. Eski ve yeni tarihli çok sayıda kırık görülüyor.",
        "soru": "Bu hastadaki genetik bozukluğun en olası aktarılma şekli aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal)",
        "a": "Mitokondriyal",
        "b": "X'e bağlı resesif ",
        "c": "X'e bağlı dominant",
        "d": "Otozomal resesif ",
        "e": "Otozomal dominant ",
        "aciklama": "Konnekm bağ doku hastalıklarının nasıl kalıtıldığı çok önemlidir. bu örnek, Osteogenezis imperfekta'yı soran özellikle OD geçtiğini bilmenizi isteyen bir soru.</br></br>Osteogenezis İmperfekta:</br></br>Tip 1 kollajen sentezinde defekt vardır. Bu nedenle anormal kemik matriks yapılanması görülür.</br></br>Tip 1 kollajenin yoğun olduğu kemik, eklem, kulak, deri ve dişler sıklıkla etkilenir.</br></br>Bu hastalık bağ dokunun en sık genetik geçişli hastalığıdır. Sıklıkla OD geçer.</br></br>Tip 2 sıklıkla OR geçer ve en ölümcül formudur. lntauterin veya doğum sonrasında ölüm olabilir.</br></br>Tip 1 ise OD geçer. Yaşam süresi genellikle etkilenmez. Kemik kırıkları çocukluk çağında sık olmakla beraber puberteyle birlikte azalır.</br></br>Mavi skleranın oluşma nedeni skleranın incelmesi ve altındaki koroidin refle vermesidir.</br></br>Sensörinöral ve iletim tipi iş tme kaybı bir aradadır. </br></br>Dişler küçük, şekilsiz ve mavi-sarı olabilirler. </br></br>"
    }, {
        "sira": 109,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "D vitamini metabolizmasındaki bozukluk veya D vitamini eksikliği nedeniyle görülen hastalık tablosunun erişkin yaşta ortaya çıkan formu aşağıdakilerden hangisidir? (Eylül 2016 Orijinal)",
        "a": "Raşitizm",
        "b": "Renal osteodistrofı ",
        "c": "Osteomalazi",
        "d": "Osteogenezis imperfekta ",
        "e": "Osteopetrozis",
        "aciklama": "Vitamin D eksikliğinde ortaya çıkan hastalıkları sorgulayan oldukça kolay birterminoloji sorusudur. Burada yapılması gereken, çocuktaki raşitizm ile erişkindeki osteomalaziyi kanştırmamak.</br></br>Vitamin O esasen kan kalsiyum ve fosfat düzeylerini ayarlamakla görevlidir. Eğer bu fonksiyon büyümekte olan çocukta bozulursa raşitizm; erişkin çağda bozulursa osteomalazi oluşur.</br></br>Raşitizm: </br>Kemik ve kartilajda uygunsuz mineralizasyon ve bozulmuş kartilaj hücre matürasyonu görülür. Buna bağlı olarak disorganize, kemikleşememiş büyüme kıkırdakları izlenir.</br>Osteokondral eklemlerde lateral genişleme ve büyüme saptanır (mikrofraktürler ve uygunsuz mineralizasyon sonucu strese direncin azalması nedeniyle).</br>Kraniotabes, raşitik tesbih, güvercin göğsü deformitesi; Harrison oluğu, lumber lordoz ve bacaklarda eğilme kliniği izlenir.</br></br>Osteomalazi: </br>Kortikal ve trabeküler kemik matrikste detektif mineralizasyonla karakterizedir.</br>Osteomalasi tablosunda kemik ge işimini tamamland ğı için sadece fraktürlere meyil söz konusudur. Sıklıkla vertebral kemikleri ve femur boynunu etkiler.</br></br>Renal osteodistrofı: Kronik böbrek yetmezliğine sekonder ortaya çıkan değişikliklerdir. Bunlar:</br>Osteitis fıbroza sistikayı taklit eden osteoklastik aktivite art şı</br>Gecikmiş matriks mineralizasyonu (osteomaıazi) </br>Osteosklerozis</br>Büyüme geriliği </br>Osteoporoz</br></br>Osteogenezis imperfekta: Tip I kollajenin anormal gelişimi ile karakterize herediter bir hasta ık grubudur. Hastalığın karakteristik bulgusu multipl kemik fraktürleridir.</br></br>Osteopetrozis: Karbonik anhidraz enzim eksikliği sonucu diffüz simetrik iskelet sklerozu ile sonuçlanan herediter has alıktır.</br></br>Akondroplazi, gövde kemiklerini etkilemeyene ekstremite kısalığıdır.</br></br>Paget hastalığında kemikte karakteristik mozaik görünümüne neden olur.</br></br>"
    }, {
        "sira": 110,
        "yanit": "b",
        "soruUstKismi": "",
        "soru": "Çene kemiklerini de tutabilen, rezorptif değişiklik ve hemosiderin birikimi nedeniyle Brown tümör olarak adlandırılan lezyon aşağıdakilerden hangisiyle ilişkilidir? (Eylül 2015 Orijinal)",
        "a": "Nörofıbromatozis",
        "b": "Hiperparaliroidizm",
        "c": "Langerhans hücreli histiyositoz",
        "d": "Kemiğin Paget hastalığı ",
        "e": "Dev hücreli kemik tümörü",
        "aciklama": "Kemik morfolojisindeki özel isimlerin hangi hastalıkta görüldüğü sık sorulur.</br></br>Hiperparatitoldide osteoklastlar aktive olur ve kemiği rezorbe ederler. Rezorpsiyona sekonder kistler oluşur. Eğer bu kist içine kanama olursa kist hemosiderin birikimi nedeniyle kist duvarı boyanır. Bu görünüme Brown tümör denir.</br></br>Kemiklerde hücresel aklivite artışı , peritrabeküler fibrozis ve kistik brown tümörün bir arada bulunuşu ağır hiperparatiroidizm için tipiktir ve generalize osteitis fibrosa sistika (kemiğin von Recklinghausen hastalığı) adı ile bilinir.</br></br>Nörofibromatozis: 1 ve 2 olarak subtipleri bulunan nörokutanöz kastalı ktır.</br></br>Langerhans hücreli histiyositoz: Langerhans hücrelerinin istemsiz çoğa lmas ı ile giden hastalık grubudur. Letterer-Siwe sendromu, eozinofilik granülom ve pulmoner langerhans hücreli histiyositoz bu hastalığın subtipleridir.Tümör hücrelerinin CD1a eksprese etmeleri tipiktir.</br></br>Kemiğin Paget hastalığı : Osteolitik, osteoblastik ve mikst evreleri olan, mozaik paterde kemik yapımının tanı koydurucu olduğu bir kemik hastalığıdır.</br></br>Dev hücreli kemik tümörü: Epifizden köken alan, multipl olursa görünümü Brown tümör ile karışan ve artit şeklinde bulgu veren bir kemik tümörüdür.</br></br>Ewing sarkomu: Sıklıkla çocukluk çağı nda görülen, t(11 ;22. ile karakterize, sıklıkla uzun kemiklerin diafizini tutan, histopatolojisinde soğan zarı görünümü gösteren, PNET tümörüdür.</br></br>Kondrosarkom: İleri yaşlarda görülen emiğin en sık 2. malign tümörüdür. Omuz, kosta, vertebra ve pelvis bölgesine yerleşmeyi sever.</br></br>Osteosarkom: Multipl myelom hariç tutulduğunda en sık görülen primer malign kemik tümörüdür. Codman üçgeninin görülmesi tipiktir. Malign osteoblastların osteoid yapması tipiktir.</br></br>Osteoid osteom: Nidusu olan, 2 cm'den küçük, diz çevresine yerleşen , ağrısı aspirin ile geçen, çoğunluğu femur ve libiaya yerleşen bir kemik tümörüdür. Kemik yapar.</br></br>"
    }, {
        "sira": 111,
        "yanit": "c",
        "soruUstKismi": "",
        "soru": "Tüberküloz osteomiyelit ile ilgili aşağıdaki ifadelerden hangisi doğrudur? (Nisan 2016 Orijinal)",
        "a": "Piyojenik osteomiyelitlere göre daha kısa sürede tedavi edilir.",
        "b": "Enfeksiyon kemiğe sıklıkla travma ve açık kırık yolu ile ulaşır.",
        "c": "Vertebra, diz ve kalça eklemleri en sık tutulur.",
        "d": "Komşu eklem ve kemik tutulumu çok nadirdir. ",
        "e": "Sıklıkla sekel bırakmadan iyileşir. ",
        "aciklama": "Pott hastalığı çok önemli bir terminolojidir, mutlaka bilinmesi gerekir.</br></br>Tüberküloz osteomiyeliti: </br>Özellikle TBC'nin endemik olduğu yerlerde ve immünsüpreselerde görülür.</br>Kem ğe kan yolu ile ulaşan TBC basili yüksek 02 konsantrasyonu istediğ nden başlangıç enfeksiyonu sıklıkla sinoviyadadır. Ardından enfeksiyon komşu epifize yayılır ve tipik granülomatöz reaksiyon, kazeöz nekroz ve yaygın kemik yıkımını burada oluşturur.</br>En sık vertebra tutulur (Pott hastalığı) (vertebranın korpusunun anteriorunu tutar). Sonra sırasıyla dizler ve kalça etkilenir.</br>Vertebral deformite ve kollapslara ; sekonder nörolojik defısitlere neden olur.</br>TBC osteomiyelitinin komşu yumuşak dokulara ilerlemesi özellikle psoas kasları arasında soğuk apselere (Pott apsesi) neden olur.</br>Amiloidoz izlenebilir.</br>Eğer el parmaklarını tutarsa spina ventoza denir. </br></br></br> "
    }, {
        "sira": 112,
        "yanit": "c",
        "soruUstKismi": "On dokuz yaşındaki erkek hasta sol diz ekleminin hemen üzerinde oluşan ağrı ve şiştik şikayetiyle başvuruyor. Radyolojik incelemede femurun distaı metafız bölgesinde yerleşmiş, medüller boşluğu doldurmuş, korteksi destrükte ederek bir alanda periostu kaldırıp yumuşak dokuya çıkmış matriks üreten bir tümör saptanıyor.",
        "soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir? (Nisan 2015 Orijinal)",
        "a": "Kondrosarkom",
        "b": "Metastatik karsinom ",
        "c": "Osteosarkom ",
        "d": "Dev hücreli tümör",
        "e": "Ewing/PNET grubu sarkom",
        "aciklama": "Kemik tümörlerinde yerleşim yeri ve hastanın yaşı pek çok soruyu çözdürmektedir.</br></br>Malign kemik tümörleri için on yaş altında ve femur diafız yerleşimli ise Ewing, 10-25 yaş arası diz çevresi metafız yerleşimli ise osteosarkomu; 40 yaş üstünde omuz, kalça gibi gövdeye yakın eklemlerde ise kondrosarkomu düşündürür.</br></br>Bunlara ek olarak tümör küçük yuvarlak hücreli ve CD99 ve t (11 ;22) içeriyorsa Ewing; malign tümör hücreleri kemik matriks (osteoid) yapıyorsa osteosarkom daima öncelikli olarak düşünülmelidir.</br></br>Kondrosarkom: Osteosarkomun ardından en sık 2. malign kemik tümörüdür. Kıkırdak üretir. Daha çok yaşlılarda ve daha çok yassı kemiklerde yerleşir. Dediferansiye olarak osteosarkoma dönüşebilirler. Berrak hücreli alt tipi epifıze yerleşir.</br></br>Metastatik karsinomların histopatolojisi, köken aldığı organın histolojik özelliklerini taşır.</br></br>Dev hücreli kemik tümörü: Epifizden başlar, artrit ile karışır.</br></br>Ewing sarkomu: Çocuklarda görülen agresif, küçük yuvarlak mavi hücreli, primitif tümördür. Diafizden gelişim, PAS (+)' liği , radyolojik olarak soğan zarı görünümü, histopatolojik olarak Homer-wright rozetleri izlenir. Klinikte ağrı , lokal inflamasyon ve ateş sıklıkla bulunur (osteomiyelitle karışır).</br></br>Ewing sarkom: Osteomiyelit ile karışır ve diyafizden başlar. BT'de soğan kabuğu manzarası görülür.</br></br>Multipl miyelom: Metastaz hariç tutulduğunda kemiğin en sık primer malign tümörüdür. Kafa tasında zımba deliği manzarası görülür.</br></br>Osteokondrom: En sık görülen benign kemik tümörüdür. En sık dize yerleşir. Kemik ve kıkırdak yapar.</br></br>Enkondrom: El ve ayakların küçük parmaklarına yerleşen bir tümördür.</br></br>"
    }, {
        "sira": 113,
        "yanit": "b",
        "soruUstKismi": "On attı yaşında ki erkek hastanın humerus epifizinde yerleşim gösteren düzgün sınırlı litik lezyonu kürele ediliyor. Histolojik incelemede poligonal şekilli, hücre membranları kalın, uniform hücreler ve periselüler kümes teli görünümünde kalsifikasyon görülüyor.",
        "soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir? (Eylül 2016 Orijinal)",
        "a": "Osteoblastom",
        "b": "Kondroblastom",
        "c": "Osteosarkom",
        "d": "Kondrosarkom",
        "e": "Osteoid osteom ",
        "aciklama": "Klinik ve patolojik özellikler verilerek so ulmuş kolay bir kemik tümörü sorusu. Epifiz yerleşimli 3 kemik tümörlinü biliyorsak, sadece bu bilgiyle bile soru kolaylıkla yapılabilir. Bazen sorudaki her veriye (buradaki ayrıntılı histopatolojik bilgiler gibi) hakim olamayabiliriz, ama bildiğimiz temel bir ipucuyla soruyu yanıtlayabiliriz.</br></br>Soruda lezyonun uzun kemik epifizden yerleştiği verilmiş , seçeneklere baktığımızda epifiz yerleşimli tek tümörün kondroblastom olduğu görüyoruz. Epifiz yerleşimli kemik tümörlerini hatırltacak olursak; kondroblastom, dev hücreli kemik tümörü ve şeffaf hücreli kondrosarkomdur.</br></br>Kondroblastom uzun kemiklerin epifizinden kan , kıkırdak yapan benign bir tümördür. 10-20 aş arası sık görülür. Tavuk kümes kafes teli görünümü buradadır. Morfolojisinde perisellüler kalsifikasyon sap anır.</br></br>Osteokondrom sıklıkla metafizden , enkondrom el ve ayak küçük kemiklerinden, osteosarkom metafizden, Ewing tümörü diyafizden çıkar.</br></br>"
    }, {
        "sira": 114,
        "yanit": "b",
        "soruUstKismi": "On üç yaşındaki erkek hasta sağ dizde ağrı ve şişlik şikayetiyle başvu uyor. Çekilen direkt grafide sağ tibia proksimal iyafızde destrüktif karakterde kitle saptanıyor. Bu kitleden yapılan iğne biyopsisinde küçük yuvarlak nükleuslu, dar stop azmalı, uniform hücrelerin oluşturduğu tümör görülüyor. İmmünohistokimyasal incelemede tümör hücrelerinin CD99 ile diffüz membranöz immünreaktivite gösterdiği tespit ediliyor. Karyotip analizinde t(11 ;22) translokasyon saptanıyor.",
        "soru": "Bu hasta için en olası tanı aşağıdakilerden hangisidir? (Nisan 2015 Orijinal)",
        "a": "Dev hücreli kemik tümörü ",
        "b": "Ewing sarkomu ",
        "c": "Osteosarkom",
        "d": "Lenfoma",
        "e": "Kondroblastom",
        "aciklama": "Kemik tümörleri, TUS patolojisinde her zaman beklenen sorular içindedir.</br></br>Dev hücreli kemik tümörü ve kondroblastom epifizden, osteosarkom metafizden çıkar. Kondrosarkom yaşlılarda ve yassı kemiklerde sık görülür. Osteoblastom genç erkeklerde vertebralarda görülür.</br></br>"
    }, {
        "sira": 115,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "AŞağıdaki yumuşak doku tümörlerinin hangisi tipik olarak lenfosit boyutunda, küçük ve yuvarlak hücrelerden oluşur? (Eylül 2015 Orijinal)",
        "a": " Malign schwannoma ",
        "b": "Fibrosarkom",
        "c": "Malign fibröz histiyositom",
        "d": "Leiomiyosarkom",
        "e": "Primitif nöroektodermal tümör",
        "aciklama": "Küçük, yuvarlak hücreli tümörlerin ayırıcı tanısını sorgulayan bir soru.</br></br>Bu tümörler PNET (Primitif nöroektodermal tümör) / Ewing sarkom, medulloblastom, nöroblastom, Wilm's tümörü, retinoblastom ve lenfomadır.</br></br>PNET; nöroektodermden köken alan bir tümördür.</br></br>Robbins'te sadece Ewing sarkom PNET olarak geçmektedir. Ancak medulloblastom ve pinealoblastom PNET'e çok benzeyen ve ayırıcı tanısı yapılması gereken bir tümör olduğu belirtilmektedir.</br></br>Malign schwannoma: Malign periferik sinir tümörlerindendir.</br></br>Fibrosarkom: Paraneoplastik hipoglisemi yapan, balık sırtı patterninin tipik olduğu yumuşak doku tümörüdür.</br></br>Malign fibröz histiyositom (Undiferansiye pleomorfik sarkom): Erişkinin en sık görülen malign yumuşak doku tümörüdür.</br></br>Leyomiyosarkom: Malign düz kas tümörüdür. </br></br>Nöroblastom: Daha çok çocuklarda görülen, sıklıkla böbrek üstü bezlerinden kaynaklanan, Homer-Wright rozetleri ve katekolamin türevleri üretimi ile karakterize malign bir tümördür.</br></br>Odontoblastom: Odontoblastlardan köken alan, daha çok erkeklerde, çoçuk ve gençlerde sıklıkla maksillada görülen, içinde kalsifıye sahalar ve diş parçalarına rastlanabilen benign bir tümördür.</br></br>Kondroblastom: Kemiğin epifızine yerleşmeyi seven. gençlerde görülen benign bir tümördür.</br></br>Glioblastom: Erişkinlerde görülen, sıklıkla serebral hemisfer yerleşim , yüksek grade'li malign bir beyin tümörüdür.</br></br></br></br></br></br>"
    }, {
        "sira": 116,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Çocukluk ve adölesan döneminde sık görülen; baş, boyun ve ürogenital bölgede gelişen yumuşak doku sarkornu aşağıdakilerden hangisidir? (Nisan 2016 Orijinal)",
        "a": "Rabdomiyosarkom",
        "b": "Leiomiyosarkom",
        "c": "Anjiyosarkom",
        "d": "Sinovyal sarkom ",
        "e": "Fibrosarkom",
        "aciklama": "Seçenekler üzerinden gidilerek ya da spot bilgi ile kolayca yapılabilecek bir soru.</br></br>Çocukluk çağının en sık sarkomu rabdomyosarkomdur. Embriyonel tipi çocuklarda görülür ve en sık baş boyun bölgesinde görülür. özellikle bortryoid tipi ise ürogenital bölgede yerleşir.</br></br>Leimyosarkomlar, ileri yaş arın tümörüdür ve sıklıkla ekstremite-retroperitonun derin yumuşak dokusu ve deriden gelişir.</br></br>Anjiyosarkom, ileri yaş tümörüdür ve baş boyun - ürogenital yerleşimi nadirdir.</br></br>Sinovyal sarkom, orta yaş grubunda ve alt ekstremiteden (özellikle diz ve uyluk) ve derin yumuşak dokudan ortaya çıkarlar.</br></br>Fibrosarkom çocukluk çağında görülebilir ancak nadirdirler ve özellikle ekstremitelerin derin yumuşak dokusuna yerleşirler.</br></br>Bazı fıbrosarkomlar çocukluk çağında görülebilir ancak nadirdirler ve lokalizasyonları soruda verilen yerler ile uyumsuzdur.</br></br>Ewing sarkomu, uzun kemiklerin diyafızine sıklıkla yerleşir.</br></br>"
    }, {
        "sira": 117,
        "yanit": "e",
        "soruUstKismi": "",
        "soru": "Göz kapaklarında mor renkli döküntüler, periorbital ödem ve proksimal kas güçsüzlüğü ile kendini gösteren, iç organ kanserlerinin eşlik edebildiği hastalık aşağıdakilerden hangisidir? (Nisan 2016 Orijinal)",
        "a": "Dermatitis herpetiformis ",
        "b": "Aktinik keratoz",
        "c": "Seboreik dermatit ",
        "d": "Dermatofibrom",
        "e": " Dermatomiyozit ",
        "aciklama": "Kolay ve güzel bir soru; otoimmün hastalıklar içinde sorulması beklenen bir hastalığı sordular.</br></br>Göz kapaklarında mor döküntüler (heliotropik diskolorasyon), proksimal kas güçsüzlüğü, malignitelere eşlik edebilme özelliği ile dermatomyozit soruda iyi tanımlanmış. Diğer seçeneklerin otoimmün hastalıklardan değil de deri hastalıklarından seçilmiş olması ilginç; sanki deri sorusu gibi sorulmuş.</br></br>Dermatitis herpetiformis, çölyak hastalığa eşlik eden bir kaşıntılı büllöz deri hastal ğıdır.</br></br>Aktinik keratoz deride skuamöz hücreli karsinom için öncü bir lezyon, seboreik dermatit, sık görülen bir deri hastalığı olup kas güçsüzlüğü yapmaz ve malignitelere değil AIDS olgularına eşlik etmesi beklenir.</br></br>Dermataofibrom ise deri altı yerleşimli benign bir tümör, olayla ilgisiz.</br></br>İskelet-kas sisteminde paraneoplastik olarak görülen nadir ha talıklardan en önemlisi dermatomiyozittir. Spot özelliklerini bilmemiz gerekir.</br></br>Göz kapaklarında mor döküntüler (heliotropik diskolorasyon), proksimal kas güçsüzlüğü, malignitelere eşlik edebilme özelliği ile dermatomiyozit soruda iyi tanımlanmış.</br></br>Dermatomiyozit:</br>Deri ve iskelet kasının tutmasıyla karakterizedir. </br>Malignitelerle birlikteliği vardır (sıklıkla bronş ve meme kaneri). Çocukları ve erişkinleri etkiler</br>Klasik deri döküntüsü, periorbital ödem ile üst göz kapaklarında leylak rengi veya pembemsi-kırmızı arzındadır.</br>El eklemleri, dirsek ve dizde kabarık kırmızı erüpsionlar (Gottron lezyonları) sıklıkla görülür.</br>Kas güçsüzlüğü, yavaş baş ar ve tipik olarak proksimal kas gruplarını ve bilateral simetrik olarak etkiler.</br>1/3 olguda orofarengeal-özofageal kas tutulumu sonucu disfaji gelişir.</br>Ekstramusküler tutulumları, interstisyel akciğer hastalığı , vaskülit ve miyokardittir.</br>Patogenezde kaslardaki küçük arteriyoller ve arterlerin endoteline karşı otoantikorlar vardır.</br>Perifasiküler atrofı tanı koydurur. Küçük damar çevresinde ve perimisyumda inflamasyon (+).</br>Anti-Mi2, Anti-Jo1 ve Anti-P155/P140 antikorları tespit edilir.</br></br>Dermatitis herpetiformis, Çölyak hastalığa eşlik eden bir kaşıntılı büllöz deri hastalığıdır.</br></br>Aktinik keratoz, deride skuamöz hücreli karsinom için öncü olan premalign deri hastal ğıdır.</br></br> Seboreik dermatit, sebase glandların sık olduğu kafa derisi, alın, retroaurikular bölge, nazolabial sulkus ve presternal bölgeyi tutar. Yağlı zemin üzerinde eritemliskuamlı makul ve papüller görülür</br></br>Dermataofibrom ise deri altı erleşimli benign bir tümördür.</br></br>Miyastenia gravis, postsinaptik asetil kolin reseptörlerine karşı antikor saldırısı ile gelişen bir otoimmün hastalıktır. Hastada kas güçsüzlüğü görülse de cilt bulgusu ve anti-Jo1 görülmez.</br></br>Eaton-Lambert miyastenik sendromu, presinaptik kalsiyum kanallarına karşı gelişen antikorlarla karakterizedir. Hastada kas güçsüzlüğü görülse de cilt bulgusu ve anti-Jo1 görülmez.</br></br>Miyotonik distrofi, OD geçen, CTG ekra rı ile karakterize bir hastalı ktır. Hastada kas güçsüzlüğü ve tipik yüz görünümü olsa da bu sendrom otoimmün değil , herediterdir.</br></br>Limd girdle distrofi, sarkoglikan protein kompleksinin bozuk olduğu bir hastalıktır. OD ve OR geçen formları vardır.</br></br>"
    }, {
        "sira": 118,
        "yanit": "c",
        "soruUstKismi": "<h2>DERİ AHASTALIKLARI VE PATOLOJİSİ</h2>",
        "soru": "Deri melanomunda primer tümöre ilişkin en önemli prognostik gösterge aşağıdakilerden hangisidir? (Ağustos 2017 Orijinal)",
        "a": "Tümör boyutu ",
        "b": "Mitoz sayısı ",
        "c": "Tümör kalınlığı ",
        "d": "Lenfositik infiltrasyon ",
        "e": "Vasküler invazyon ",
        "aciklama": "Deri melanomlarında vertikal yayılım en önemli prognoz kriteridir. Sadece üveal melanomlarda transvers yayılım daha önemlidir.</br></br>Matign melanomlarda evrelemede Clark ve Breslow evrelemeleri kullanılır. Her ikisinde de vertikal yay lım arttıkça evre ilerlemektedir.</br></br>Clark Evrelemesi </br></br>Clark'ın invazyon derecelemesi</br>• Düzey I: Lezyonun sadece epidermisde olması</br> •Düzey II: Lezyonun papillar dermise girmesi </br> • Düzey III: Papiller dermisin lezyon ile tamamen dolması</br>• Düzey IV: Lezyonun retiküler dermise girmesi</br> • Düzey V: Subkutanöz yağ dokuya girmesidir</br></br>Breslow evrelemesinde ise tümörün invazyonu milimekrik olarak hesaplanır.</br></br>"
    }, {
        "sira": 119,
        "yanit": "c",
        "soruUstKismi": "Yetmiş beş yaşındaki kadın hastada yüzde ve frontal bölgede pullanma gösteren, deriden kabarık, koyu kahverengi ve sınırlı görünümlü lezyondan biyopsi yapılıyor. Histopatolojik incelemede; epidermiste kalınlaşma, yüzeye ve dermise doğru gelişmiş, arada küçük keratin kistleri bulunan epidermal keratinositler ve melanin pigmentinde artma görülüyor.",
        "soru": "Bu hasta için en otası tanı aşağıdakilerden hangisidir? (Nisan 2015 Orijinal)",
        "a": "Keratoakantom",
        "b": " Lentigo maligna",
        "c": "Seboreik keratoz",
        "d": "Bazal hücreli karsinom ",
        "e": "Verruca vulgaris ",
        "aciklama": "Daha önce de histopatolojisi ile sorulan seboreik keratoz ile ilgili benzer karakterde bir soru.</br></br>Seboreik Keratoz: Sıklıkla orta ve ileri yaşlarda özellikle gövdede ve yüzde yerleşen derinin bazal hücrelerine benzer hücrelerden oluşan lezyon içinde tipik olarak keratin kistleri barındıran benign bir tümödür.</br></br>Keratoakantom: Bazı otörlerce iyi diferansiye skumöz hücreli kanser kabul edilen tümör skuamöz hücreli kanserden daha ızlı büyüme, bazen daha faz!a atipi hatta daha fazla mitoz içerebilmesine rağmen invazyonun yokluğu ve sonra genellikle kendiliğinden gerilemesiyle ayrılır.</br></br>Lentigo maligna: Daha çok radyal büyüme paterni nedeniyle daha çok erken evrede tanı aldığından en iyi prognozlu rnalanorn alt tipidir. Daha çok açık renkli insanlarda izlenir.</br></br>Klinikte keratin ile dolu, krater görünümü ve 'glassy' (buzlu cam) tipinde hücreler izlenir.</br></br>Bazal hücreli karsinom: En sık görülen deri kanseridir. insanın en sık invaziv kanseridir. Tümörün en periferinde dizilen hücrelerin palizatlaşan dizilimi tipiktir.</br></br>Verruca vulgaris: HPV tip 6 ve 11 ile gelişen skuamoz hücrelerin parmaksı çıkıntılar şeklinde proliferasyonu ile ortaya çıkan deri lezyonudur. Kriyoterapi uygulanır.</br></br>Aktinik keratoz, genellikle güneş gören yerlerde ortaya çıkan, epitel atipisi içeren, premalign deri hastalığıdır.</br></br>Skuamöz hücreli karsinom, yaşlılarda , sıklıkla güneş gören yerlerde görülen malign bir deri tümörüdür.</br></br>Lentigo, deri ve mukozal membranlarda, sık rastlana benign hiperpigmente maküllerdir.</br></br>Spitz nevüs epiteloid ya da spindle nevüs, büyük atipik hücrelerden oluşur, sıklık a çocuk!arda bulunur, tanısı zordur, klinikte hemanjiyomlar ile karışır.</br></br>"
    }, {
        "sira": 120,
        "yanit": "a",
        "soruUstKismi": "",
        "soru": "Özellikle alt göz kapaklarını tutan, genellikle lokal olarak invazyon yapan en olası göz kapağı malignitesi aşağıdakilerden hangisidir? (Şubat 2018 Orijinal)",
        "a": "Bazal hücreli karsinom",
        "b": "Sebasöz karsinom",
        "c": "Uveal melanom ",
        "d": "Nevoselüler nevus ",
        "e": "Skuamöz hücreli karsinom ",
        "aciklama": "Tümörlerin görüldükleri yerler, sıklıkları ve önemli özellikleri hep sorulurlar. Ama çalışılırken göz ve göz kapağı hep unutulur.</br></br>Bazal hücreli kanser: En sık göz kapağı tümörüdür. En sık alt göz kapağından ortaya çıkar. Lokal agresiftir. Metastaz beklenmez.</br></br>Skuamöz hücreli kanser: En sık alt göz kapağında görülür. Etyolojide güneş ışığı önemlidir. Kötü prognozıudur.</br></br>Sebase gland karsinomu: Sıklıkla ileri yaşta görülür. Meibomian ve zeis andlarından köken alırlar. Bu glandlar üst göz kapağında sık oldukları için en sık üst göz kapağında görülürler. Blefarit ve şalazyon ile karışırlar. Kötü prognozludur.</br></br>Üveal melanom: Erişkinin en sık primer malign göz içi tümörüdür. Erişkinde en sık malign göz içi tümör ise metastazdır.</br></br>Merkel hücreli kanser: Sıklıkla üst göz kapağından ortaya çıkar ve kötü prognozludur.</br></br>Nevoselüler nevüs: Derinin nevüsleri ile benzer özellik gösterirler. Kapaklarda görülebilir.</br></br>"
    }, {
        "sira": 121,
        "yanit": "c",
        "soruUstKismi": "Kaşıntılı nodüler lezyonları olan bir hastadan alınan deri biyopsisinde, dermiste yoğun mast hücre infiltrasyonu saptanıyor.",
        "soru": "Bu hastada aşağıdaki histokimyasal boyalardan hangisi tanının teyiti için kullanılır? (Nisan 2017 Orijinal)",
        "a": "Masson trikrom",
        "b": " Metilen mavisi",
        "c": " Toluidin mavisi ",
        "d": " Alsiyen mavisi ",
        "e": "Periyodik asit-Schiff ",
        "aciklama": "Oldukça detay bilgiyi sorgulayan çok zor denebilecek bir TUS sorusu. Aslında bu soru seçenekleri ve doğru cevabı hiç değişmeden şöyle de sorulabilirdi: Mast hücresini göstermek için aşağıdaki histokimyasat boyalardan hangisi yapılır?</br></br>Mast hücreleri tip I aşırı duyarlılık/alerjik olaylardan sorumlu hücredir. Özellikle salgıladığı Histamin gibi mediyatörler aracılığı ile bunu gerçekleştirir. Çok sayıda sekretuar granül içeren mast hücrelerini göstermekte histokimyasal olarak bu granülleri boyamak hedef alınmıştır. Bazı kaynaklarda bu sekretuar granüller ve içerisinde bulunan moleküllerin öncelikle Toluidin mavisi, ancak bunun yanı sıra metilen mavisi ile de boyanabildiği geçse de Robbins and Cotran Pathologic Basis of disease dokuzuncu baskıda (son baskısı) sadece Toluidin mavisi geçmektedir. Toluidin mavisi aynı zamanda spesifik olmasa da rutin pratikte helikobakter pilori'yi de görünür hale getirmek için kullanılır.</br></br>Masson trikrom: Dokularda bağdokusu artışını göstermek amacı ile ku llanılır. Bağ dokusu mavi kas ise kırmızı boyanır.</br></br>Metilen mavisi: Rutin pratikte patolojide kullanılan bir boya değildir. Daha çok deneysel çalışmalarda kullanılmaktadır. Bazı kaynaklarda mast hücresindeki sekretuar granülleri boyadığı belirtilmektedir.</br></br>Alsiyen mavisi: Özellikle sindirim sisteminde müsini göstermek için kullanılır.</br></br>Periyodik asit-Schiff: Glikojen ya da proteinöz birikimleri göstermek, bazı durumlarda bazal membranı göstermek amaçlı kullanılan bir histokimyasal boyadır.</br></br>Sudan boyası, dokuda yağ birikimini göstermek için kullanılır .</br></br>Kongo-red boyası, amiloid proteinini boyayarak polarize ışığın çift kırılmasına neden olur.</br></br>"
    }, {
        "sira": 122,
        "yanit": "d",
        "soruUstKismi": "Otuz yaşındaki erkek hastada ciltte tipik olarak ekstensör yüzeyleri tutan kaşıntı sız skuamlı lezyonlar bulunuyor. Biyopsisinin mikroskobik incelemesinde parakeratoz, retelerde regüler uzama, suprapapiller epidermiste incelme, granüler tabakada kayıp ve Munro mikroapseleri izleniyor.",
        "soru": "Bu hasta için en olası dermatoz aşağıdakilerden hangisidir? (Eylül 2015 Orijinal}",
        "a": "Seboreik dermatit",
        "b": " Liken planus",
        "c": "Kontakt dermatit ",
        "d": "Psöriazis",
        "e": "Atopik dermatit ",
        "aciklama": "Kronik inflamatuvar dermatozlar içinde en sık sorulan konu Psörizais'tir. Özellikle vaka sunumu şeklinde sık sorulur.</br></br>Psöriazis: </br>Cilt tutulumu, artrit, miyopati, enteropati, spondilit, kalp hastalığı ve AIDS ile birlikte bulunabilir.</br></br>Patogenez: </br>Multifaktöriyeldir. </br>Özellikle HLA- C</br></br>Morfoloji: </br>Psöriyaziste artmış epidermal hücre turnover'ı sonucu epitelde belirgin kalınlaşma (akantozis), retelerde birleşme eğilimi ve uzama izlenir.</br>Stratum granülozum az ya da yoktur, geniş parakeratotik skala izlenir.</br>Epidermisin örttüğü dermal papillalar incelmiştir, buradaki damarlar dilatedir ve lezyon üzerindeki krut kaldırılınca küçük noktasal kanamalara neden olur (Auspitz bulgusu).</br>Polimorflar, yüzeyel epidermisin spongiotik odaklarında küçük agregatıar oluştururlar (spongioform püstüller). Bu püstüller üst stratum spinozum ve granüler tabakada veya aynı nötrofil grupları parakeratotik stratum korneumda agregatlar oluşturabilirler (Munro mikroapseleri).</br>Travma alanında yeni lezyonların oluşumu Koebner fenomeni (psöriazis, L.planus, pitriazis rosea'da pozitift.ir) olarak adlandırılır.</br></br>Klinik: </br>Klinikte psöriazisin en çok etkilediği yer deridir ve özellikle dirsek, diz, saçlı deri, lumbosakral bölge, intergluteal alan ve glans penistir.</br>İyi sın rlı pembe-somon renkli plaklar olup üzerinde gevşek olarak tutunmuş pullanmalar bulunur ki bu lezyona karakteristik beyaz rengini verir.</br>Psöriazisli olguların %30'da tırnak değişiklikleri bulunur ve tırnak sarı-kahve bir renk alır ve tırnak, tırnak yatağından ayrışır (onikolizis), kalınlaşır ve kolayca kırılır.</br>Nadiren püstüler psöriyazis olarak adlandırılan form izlenir ki bunda eritematöz plaklarda multipl küçük püstüller izlenir. Benign gidişli , lokalize veya generalize gidişli hayatı tehdit eder boyutta olabilir.</br></br>Psöriazis morfolojisi: </br>Parakeratoz</br>Akantozis</br>Stratum granülozumda incelme </br>Munro mikroabseleri </br></br>Seboreik dermatit: Psöriyazisten daha sık görülür. Sebase glandların ık olduğu kafa derisi, alın , retroaurikular bölge, nazolablal sulkus ve presternal bölge tutulur. Etyolojisi bilinmez ancak androjenler ve dopamin sikliği (Parkinson Hastalığı) suçlanmaktadır. Makroskopide yağlı zemin üzerinde eritemli-skuamlı makul ve papüller görülür. Fissürler sıktır. Mikroskobisi psöriyazis ve spongiotik dermatite benzer. Ancak farkı erken lezyonlar daha fazla spongiotik. geç lezyonlar daha fazla akantolitiktir. Saç foliküllerinin ostiumlarında parakeratoz uçlarında nötrofil infiltrasyonu ve serum görülür (Foliküler lipping). Ayrıca perivasküler lenfosit ve nötrofil infiltrasyonu görülebilir.</br></br>Liken planus: Kaşıntılı , mor renkli, düzlemsel plaklar ile katakterize bir hastalıktır. Deri ve mukozaları tutar. Lezyonlar genellikle kendiliğinden pigmentasyon bırakarak geçer. Mukozal lezyonlarda kanser gelişme riski vardır. Papüllerde beyaz çizgiler (Wickham çizgileri), dermoepidermal bileşkede zigzag şeklinde lenfosit infiltrasyonu İnterface dermatit) görülür. Nekrotik-nükleusu olmayan bazal hücreler papiller dermiste birleşir ve Colloid/Civatta cisimler olarak adlandırılırlar (Kronik dermatitlerde görülebilirpatognomonik değil .</br></br>Kontakt dermatit ve Atopik dermatit akut egzamatöz dermatitin subgrupl arıdır. Tip 4 hipersensitivite örnekleridir. Eritemli-skuamlı , sızıntılı papüloveziküler lezyonlardır. Akantozis, hiperkeratoz ve spongiozis izlenir.Ayrıca süpersifiyal perivasküler lenfosit infiltrasyonu, eozinofiller ve mononükleer infiltrat izlenebilir.</br></br>Pemfigus Vulgaris: Otoimmün kökenli, stratum spinosumda bulunan 'desmosom' adı verilen adezyon moleküllerinin antikor aracılı yıkımı nedeniyle göülen bir büllöz hastalıktır. Tipik olarak 'akantoliz, subepidermal bül, Nikolski ve Tzank testi pozitiflikleri' ile karakterizedir.</br></br>Büllöz pemfigoid: Otoimmün kaynaklı derideki hemidesmosom denilen moleküllerin antikor aracılı yıkımı nedeniyle meydana gelen bir hastalıktır. Tipik olarak subepidermal bül, Akantoliz negatif, Nikolski ve Tzank testi negatiftir.</br></br>Dermatitis Herpetiformis: Çölyak hastalığına eşlik eden. derinin bağlantı moleküllerine karşı lgA aracılı antikor yıkımı ile meydana gelen subepidermal vezikülobüllöz bir hastalıktır.</br></br>Mikozis fungoides: Derinin primer CD4 + T hücreli lenfomasıdır. Serebriform nüveli Sezary-Lustner hücreleri görülür. Bu hücrelerin deride meydana getirdiği Pautrier mikroabseleri tanısaldır.</br></br>"
    },{
		"sira": 123,
		"yanit": "d",
		"soruUstKismi": "Eklem ağrıları olan bir hastanı n her iki diz ve dirseğinde, eritematöz plak tarzında deri lezyonları saptanıyor. Bu lezyonlardan yapılan deri biyopsisinde; epidermiste düzenli akantoz, parakeratoz ve suprapapiller incelme görülüyor.",
		"soru": "Bu hastada en olası tanı aşağıdakileden hangisidir? (Şubat 2018 Orijinal)",
		"a": "liken planus ",
		"b": "Eritema multiforme",
		"c": "Pemfigus vulgaris",
		"d": "Psöriazis",
		"e": "Dermatitis herpetiformis",
		"aciklama": "Deri hastalıkları ve önemli histopatolojik özellikleri sınavsal önem taşırlar.</br></br>Liken Planus, deride poligonal mor renkli plaklar ile karakterize kronik inflamatuvar dermatozlardandır. Dermoepidermal bileşede lenfosit infilitrasyonu ve civatta cisimleri ite karakterizedir.</br></br>Eritema Multiforme, ilaçlar. enfeksiyonlar ve sistemik stalıklara cevap olarak gelişebilen, sıklıklıa kendiliğinden geçen bir aşırı duyarlılık reaksiyonudur. Karakteristik bulgu CD8+ sitotoksik T hücrelerince gerçekleştirilen yaygın epidermal dejenerasyon ve nekrozdur. Makroskopik olarak lezyonlar multiformdur: makül, papül, vezikül ve bül izlenir ve karakteristik target lezyonlar izlenir</br></br>Pemfıgus Vulgaris, intraepidermal akantolitik büller ile karakterize bir hastalıktır. Desmogleinlere karşı antikor vardır.</br></br>Dermatitis herpetiformis, dermal papillalarda granüler lgA birikimi ile karakterize, subepidermal büllerin görüldüğü bir hastalıktır."
	},{
		"sira": 124,
		"yanit": "d",
		"soruUstKismi": "",
		"soru": "Dermatitis herpetiformis tanılı bir hastanın deri biyopsisinin direkt immünofloresan incelemesinde epidermal bazal membranda aşağıdakilerden hangisi birikir? (Eylül 2016 Orijinal)",
		"a": "Granüler IgG",
		"b": "Lineer IgG",
		"c": "Lineer C3",
		"d": "Granüler IgA ",
		"e": "Lineer IgA",
		"aciklama": "İnflamatuvar büllöz hastalıklardan şimdiye kadar Pemfigus çok soruldu, Dermatitis herpetiformis de bu grupta temel özellikleri bilinmesi gereken hastalıklardandır.</br></br>Dermatitis herpetiformis:</br>Ürtiker ve veziküllerle karakterize nadir bir hastalıktır. Erkekler daha çok etkilenir. Sıklıkla 3-4 dekadda tablo başlar.</br>Hastaların büyük çoğunluğu Çölyak hastalık ile beraberdir ve bunlarda glutensiz diyete cevap verirler. HLA-B8 ve HLA-B8 ile birlikteliği saptanmışt r.</br>Bu hastalardaki ürtikeryel plaklar ve veziküller ileri derecede kaşıntılıdır. Tipik olarak bilateral ve simetriktir ve lezyonların özellikle bulunduğu yerler ekstensör yüzeyler dirsek, diz, sırt üst kısmı ve kalçalardır.</br>Hastalık dermal papillaların uçlarında polimorf birikimi ile başlar, takiben buralarda mikroapseler izlenir (deve hörgücü görünümü).</br>Hastalığın ilerlemesiyle tipik subepidermal kabarcıklar oluşur. Eski lezyonlarda bunların için eozinofil ile doludur.</br>IF ile olgularda dermal papilla uçlarında, selektif olarak lokalize lgA'ya ait devamlı olmayan granüler depolanım izlenir.</br></br>Hastalarda diyetteki glutene karşı gelişen lgA ve lgG'nin retikülin ile çapraz reaksiyon vermesi söz konusudur. Bu retikülin lifler epidermal bazal membran ile yüzeyel dermisi bağlayan dokunun bir komponentidir.</br></br>Pemfigus vulgariste antikorların epidermiste ağ paterni yapması tipiktir.</br></br>lmmünofloresan ile epidermis bazal tabakasında lineer lgG depoları Büllöz pemfigoidde izlenir.</br></br>Liken plan usun karakteristik görünümü dermoepidermal bileşke boyunca, bant tarzında , yoğun T lenfosit infiltrasyonudur.</br></br>"
	}
]
